<PAD>	0
<UNK>	0
<SOS>	0
<EOS>	0
<MASK>	0
<extra_id_0>	0
<extra_id_1>	0
<extra_id_2>	0
▁ک	-0
▁ا	-1
▁ہ	-2
▁م	-3
یں	-4
▁ب	-5
▁س	-6
▁ت	-7
▁پ	-8
▁ن	-9
▁کی	-10
▁ہے	-11
ان	-12
▁ج	-13
▁د	-14
ور	-15
ار	-16
▁ہو	-17
▁کے	-18
یا	-19
▁میں	-20
▁کا	-21
▁و	-22
▁ر	-23
▁گ	-24
▁کر	-25
▁ل	-26
▁اس	-27
▁کو	-28
ات	-29
▁سے	-30
ال	-31
یک	-32
▁آ	-33
ائ	-34
وں	-35
▁ہے۔	-36
▁ی	-37
▁ہیں	-38
ھی	-39
▁نہ	-40
▁ان	-41
ری	-42
ام	-43
▁چ	-44
▁خ	-45
▁اور	-46
▁یہ	-47
نے	-48
تا	-49
▁ش	-50
▁ف	-51
ست	-52
▁ع	-53
نا	-54
▁پر	-55
▁ح	-56
ین	-57
▁نہیں	-58
▁کہ	-59
▁تو	-60
▁تھ	-61
اک	-62
▁ق	-63
ئی	-64
اہ	-65
لا	-66
▁نے	-67
▁بھی	-68
یر	-69
یس	-70
▁رہ	-71
تے	-72
تی	-73
ئے	-74
▁وہ	-75
لی	-76
▁ٹ	-77
▁ایک	-78
▁ہیں۔	-79
▁ہم	-80
▁کیا	-81
اب	-82
ند	-83
اد	-84
▁ص	-85
نی	-86
▁ہوں	-87
▁ز	-88
ستان	-89
یم	-90
▁اپ	-91
▁ط	-92
▁پاک	-93
▁لی	-94
می	-95
ول	-96
▁پاکستان	-97
▁جو	-98
ے۔	-99
اری	-100
▁دو	-101
▁پہ	-102
سی	-103
از	-104
ید	-105
▁تھا	-106
لہ	-107
اں	-108
▁ڈ	-109
▁ہی	-110
چھ	-111
نگ	-112
کھ	-113
ھر	-114
ائی	-115
▁بہ	-116
▁گا	-117
▁دی	-118
ون	-119
▁اب	-120
لے	-121
▁رو	-122
▁ال	-123
▁خو	-124
ائے	-125
▁مع	-126
لم	-127
یت	-128
▁مل	-129
▁بہت	-130
وم	-131
▁بی	-132
▁سک	-133
قت	-134
گر	-135
▁سو	-136
جھ	-137
رو	-138
▁مو	-139
انی	-140
را	-141
▁بات	-142
▁کوئی	-143
رف	-144
▁ایس	-145
دی	-146
▁پی	-147
دہ	-148
▁مس	-149
▁آپ	-150
▁سب	-151
▁جات	-152
▁کھ	-153
▁بن	-154
انے	-155
ارے	-156
▁لو	-157
▁گیا	-158
ٹی	-159
▁لیے	-160
▁کچھ	-161
▁غ	-162
▁۔	-163
اتھ	-164
▁چاہ	-165
رد	-166
▁وال	-167
▁کم	-168
▁بھ	-169
▁کام	-170
▁ای	-171
▁جا	-172
▁من	-173
گی	-174
▁ام	-175
▁می	-176
▁دن	-177
رے	-178
▁سی	-179
▁بڑ	-180
▁مح	-181
▁یا	-182
▁اپنے	-183
ٹر	-184
▁جب	-185
ما	-186
▁تھی	-187
▁بر	-188
بی	-189
▁کرتا	-190
▁لگ	-191
▁لوگ	-192
اف	-193
▁ہوتا	-194
▁رہا	-195
▁دوس	-196
▁فی	-197
اح	-198
▁کرنے	-199
▁رکھ	-200
▁سیا	-201
قی	-202
▁ض	-203
▁رہے	-204
▁تھا۔	-205
▁حک	-206
▁چھ	-207
▁عم	-208
▁مق	-209
ود	-210
▁وقت	-211
اس	-212
یکن	-213
▁دیک	-214
▁تع	-215
خت	-216
▁کسی	-217
رح	-218
لام	-219
▁پھر	-220
▁شک	-221
▁کرنا	-222
شن	-223
مہ	-224
ورت	-225
یز	-226
ٹھ	-227
کی	-228
▁ساتھ	-229
▁اد	-230
▁جس	-231
▁لیکن	-232
ڑی	-233
▁نظ	-234
▁ہوا	-235
▁اع	-236
▁اپنی	-237
▁مجھ	-238
▁کار	-239
▁دیکھ	-240
▁ہوں۔	-241
▁گی	-242
▁سر	-243
▁جن	-244
▁ہر	-245
▁جان	-246
▁آج	-247
▁در	-248
▁دیا	-249
▁میر	-250
▁تھے۔	-251
▁ذ	-252
▁مش	-253
▁دل	-254
رین	-255
▁اف	-256
عد	-257
▁نو	-258
▁تک	-259
▁مت	-260
▁ملک	-261
▁با	-262
کر	-263
وری	-264
▁دنیا	-265
جہ	-266
▁کب	-267
ران	-268
▁ضر	-269
▁مجھے	-270
▁گئی	-271
▁جائے	-272
وی	-273
▁گا۔	-274
▁چاہی	-275
مال	-276
▁تر	-277
▁کرتے	-278
▁گئے	-279
یاں	-280
▁تم	-281
▁جاتا	-282
جی	-283
▁حکوم	-284
▁انت	-285
▁رہی	-286
ہر	-287
لاف	-288
رم	-289
▁وا	-290
▁ٹیم	-291
کہ	-292
بر	-293
▁پڑ	-294
کل	-295
انا	-296
▁سم	-297
▁فیص	-298
▁ہونے	-299
وٹ	-300
▁بعد	-301
▁اسے	-302
▁حال	-303
▁حکومت	-304
اص	-305
▁اگر	-306
▁ہونا	-307
در	-308
قع	-309
▁تھے	-310
فا	-311
وس	-312
▁مط	-313
▁زیا	-314
▁یہاں	-315
▁دور	-316
انہ	-317
▁یہی	-318
▁اللہ	-319
▁طرح	-320
▁ایسا	-321
سان	-322
▁زیادہ	-323
▁قو	-324
دار	-325
▁اح	-326
▁پس	-327
▁گے	-328
لاق	-329
▁نام	-330
▁بد	-331
لق	-332
ائیں	-333
لو	-334
نچ	-335
ارہ	-336
▁ہمارے	-337
▁تھی۔	-338
فی	-339
▁انہ	-340
▁سام	-341
▁اسلام	-342
سم	-343
سٹ	-344
▁سال	-345
شت	-346
ریک	-347
لئے	-348
ینڈ	-349
▁اسی	-350
▁پہلے	-351
تم	-352
رب	-353
رہ	-354
ارت	-355
ارا	-356
▁کپ	-357
کا	-358
▁ور	-359
▁است	-360
▁ہوتی	-361
کے	-362
▁صرف	-363
▁تح	-364
▁مر	-365
▁گز	-366
الی	-367
ادی	-368
▁بار	-369
▁بج	-370
▁جہ	-371
یو	-372
▁ٹھ	-373
▁ات	-374
▁نا	-375
▁لئے	-376
▁سمجھ	-377
شی	-378
▁چل	-379
▁کہا	-380
▁ہوئے	-381
نڈ	-382
▁خان	-383
جود	-384
▁بے	-385
▁سن	-386
▁طرف	-387
▁پسند	-388
▁کبھی	-389
▁ہوتے	-390
یل	-391
روع	-392
▁وز	-393
▁شروع	-394
▁فیصلہ	-395
▁کیلئے	-396
امی	-397
▁کریں	-398
▁تب	-399
▁سوچ	-400
▁لیا	-401
▁چاہیے۔	-402
ائن	-403
اہر	-404
▁بل	-405
▁فلم	-406
فر	-407
وب	-408
▁اص	-409
▁پید	-410
▁جیس	-411
▁نظر	-412
کٹ	-413
ریز	-414
یسٹ	-415
▁زم	-416
▁مد	-417
▁بچ	-418
▁پاکستانی	-419
▁ہوئی	-420
نٹ	-421
▁مز	-422
▁کیوں	-423
▁پہنچ	-424
▁کس	-425
▁والے	-426
▁انسان	-427
▁لوگوں	-428
▁سیاست	-429
ندگی	-430
▁کرو	-431
▁کیس	-432
▁سکتا	-433
احب	-434
▁مذ	-435
▁صاحب	-436
ریف	-437
▁میرے	-438
ثر	-439
▁اپنا	-440
▁حس	-441
▁سیاسی	-442
▁جی	-443
▁فر	-444
▁قر	-445
▁ضرورت	-446
بت	-447
مد	-448
یں۔	-449
▁اج	-450
▁اچھ	-451
▁پیدا	-452
▁لے	-453
▁مسلم	-454
وع	-455
▁اخ	-456
▁ہمیں	-457
▁اہ	-458
▁طور	-459
▁ہماری	-460
مل	-461
▁ہوگ	-462
▁ریا	-463
▁مگر	-464
▁دوسرے	-465
باد	-466
یات	-467
▁بھر	-468
اج	-469
▁مخت	-470
مت	-471
▁بڑھ	-472
▁ایسے	-473
▁خلاف	-474
امل	-475
▁گھر	-476
▁استع	-477
▁شکست	-478
30	-479
دا	-480
▁ھ	-481
▁خود	-482
گہ	-483
ائل	-484
ائم	-485
▁انگ	-486
▁اٹھ	-487
▁سوال	-488
وز	-489
▁،	-490
▁اک	-491
روں	-492
▁مص	-493
▁کل	-494
▁بند	-495
▁خیا	-496
عت	-497
▁بح	-498
▁ری	-499
▁گر	-500
اریخ	-501
▁امریک	-502
با	-503
▁آئے	-504
▁تاریخ	-505
ئن	-506
▁چیز	-507
▁کرکٹ	-508
▁نہیں۔	-509
▁انڈ	-510
▁کھی	-511
▁سامنے	-512
▁بنا	-513
▁جنگ	-514
▁صورت	-515
▁استعمال	-516
صہ	-517
لڈ	-518
▁دے	-519
▁ختم	-520
▁زندگی	-521
نس	-522
▁او	-523
▁عد	-524
▁خوش	-525
▁جہاں	-526
فت	-527
▁علم	-528
▁کرا	-529
▁قومی	-530
▁وزیر	-531
لیم	-532
▁بس	-533
▁فو	-534
▁مک	-535
▁ٹیسٹ	-536
لاح	-537
▁خط	-538
لف	-539
لان	-540
ینی	-541
▁تق	-542
▁را	-543
▁انہیں	-544
سپ	-545
وار	-546
▁کون	-547
▁ریاست	-548
▁شا	-549
▁جگہ	-550
▁جاتے	-551
▁خیال	-552
زم	-553
▁بین	-554
▁والی	-555
▁گھ	-556
▁قان	-557
▁وجہ	-558
▁نواز	-559
نج	-560
▁بال	-561
رت	-562
یب	-563
وال	-564
▁مذہ	-565
▁گی۔	-566
ئر	-567
وڑ	-568
ریل	-569
▁شر	-570
▁نک	-571
▁اند	-572
▁کھلا	-573
چی	-574
▁تی	-575
▁شہ	-576
قہ	-577
▁مہ	-578
▁جاتی	-579
▁اسٹ	-580
▁دکھ	-581
▁مار	-582
▁کمپ	-583
▁بارے	-584
▁میری	-585
جو	-586
▁صح	-587
▁عام	-588
▁مسئ	-589
▁پیش	-590
▁کرے	-591
▁دیتے	-592
▁گاڑی	-593
▁جائیں	-594
▁عو	-595
▁نم	-596
▁ٹی	-597
▁علی	-598
▁ڈال	-599
▁کیسے	-600
▁بھارت	-601
▁مختلف	-602
نہ	-603
نوں	-604
▁دھ	-605
▁گو	-606
▁موجود	-607
شیا	-608
ورٹ	-609
▁تین	-610
▁بیٹھ	-611
▁آئی	-612
▁ایم	-613
▁معا	-614
بہ	-615
یہ	-616
اصل	-617
ایا	-618
انوں	-619
▁روا	-620
▁نئے	-621
▁حاصل	-622
لط	-623
اتی	-624
یکس	-625
▁میرا	-626
عو	-627
کو	-628
بان	-629
▁آگ	-630
▁مج	-631
▁بڑے	-632
▁عمل	-633
▁غیر	-634
▁گے۔	-635
سک	-636
ٹس	-637
ائر	-638
اتے	-639
کار	-640
▁باز	-641
▁پاس	-642
▁کرد	-643
بو	-644
لز	-645
▁سپ	-646
▁وس	-647
▁پھ	-648
▁پار	-649
▁تمام	-650
▁سکتی	-651
▁سکتے	-652
▁وہاں	-653
یمت	-654
▁شع	-655
▁کش	-656
▁میڈ	-657
▁قانون	-658
▁قب	-659
▁سفر	-660
▁شریف	-661
ظم	-662
▁ما	-663
اہور	-664
▁ملا	-665
▁پور	-666
▁دوست	-667
▁لاہور	-668
▁کھلاڑی	-669
70	-670
شہ	-671
لس	-672
ابل	-673
ستہ	-674
▁تص	-675
▁رنگ	-676
▁جیسے	-677
▁اض	-678
▁اق	-679
▁لکھ	-680
▁مست	-681
▁کمی	-682
▁تعلق	-683
ونی	-684
▁کت	-685
▁روز	-686
▁آئ	-687
59	-688
93	-689
▁آخ	-690
▁نق	-691
▁جمہ	-692
▁خوب	-693
▁عال	-694
▁فوج	-695
▁وہی	-696
▁قیمت	-697
▁معام	-698
▁ہاتھ	-699
27	-700
65	-701
be	-702
ضی	-703
اتا	-704
یاد	-705
▁ار	-706
▁شو	-707
▁ڈی	-708
▁لیگ	-709
▁میچ	-710
▁جاری	-711
اہد	-712
▁حق	-713
▁بڑی	-714
▁انتظ	-715
▁مسئلہ	-716
▁کراچی	-717
▁متع	-718
▁پرو	-719
▁اچھا	-720
خص	-721
▁اچ	-722
▁بدل	-723
▁واپ	-724
▁رکھتا	-725
▁دوسروں	-726
ریب	-727
▁آز	-728
▁تج	-729
▁تن	-730
▁بلکہ	-731
▁جواب	-732
▁عوام	-733
▁موقع	-734
▁ورلڈ	-735
▁دونوں	-736
ظر	-737
ابق	-738
غیر	-739
▁مف	-740
▁مم	-741
لینڈ	-742
▁آیا	-743
▁بیٹ	-744
▁نئی	-745
▁علاق	-746
▁مشکل	-747
دم	-748
لب	-749
▁ظ	-750
قین	-751
▁جل	-752
▁مان	-753
▁ناک	-754
▁یاد	-755
▁کہاں	-756
باب	-757
▁مث	-758
▁ڈھ	-759
ماعت	-760
▁کئی	-761
▁قرار	-762
▁والا	-763
کن	-764
▁اضاف	-765
▁کرتی	-766
بال	-767
▁خر	-768
اروں	-769
▁باہر	-770
▁نظام	-771
▁ٹھیک	-772
▁کھیل	-773
▁کامیا	-774
ورو	-775
▁چیم	-776
▁کوش	-777
سوس	-778
یوں	-779
▁آد	-780
▁جھ	-781
ائنل	-782
▁ارد	-783
▁تمہ	-784
▁قدر	-785
▁قوم	-786
▁لگا	-787
▁نکل	-788
▁چند	-789
▁تبدی	-790
تان	-791
▁بت	-792
▁کن	-793
▁جائ	-794
▁مدد	-795
▁جانے	-796
▁کہیں	-797
▁جماعت	-798
▁سیریز	-799
▁اقت	-800
▁حصہ	-801
▁سما	-802
▁قائم	-803
▁کوشش	-804
▁اعلان	-805
▁انداز	-806
▁کمپنی	-807
لوم	-808
▁چی	-809
▁کیے	-810
▁آباد	-811
▁چھوڑ	-812
▁فائنل	-813
ڑا	-814
کس	-815
اہم	-816
▁فت	-817
▁لم	-818
▁مض	-819
▁ھے	-820
▁آگے	-821
▁ماہ	-822
▁ابھی	-823
▁شامل	-824
▁مکمل	-825
▁کردیا	-826
▁امریکہ	-827
رز	-828
الت	-829
▁نی	-830
▁رات	-831
▁سیک	-832
▁کہہ	-833
▁دینے	-834
▁شکار	-835
▁واقع	-836
▁حالات	-837
وا	-838
پی	-839
▁دان	-840
▁پری	-841
▁چھٹ	-842
▁چین	-843
▁کتا	-844
▁بینک	-845
▁خواہ	-846
▁دیتا	-847
▁میڈیا	-848
اع	-849
زی	-850
وے	-851
انچ	-852
میر	-853
▁عر	-854
▁معی	-855
▁منا	-856
▁پول	-857
▁افری	-858
▁ایسی	-859
▁ترین	-860
▁رہتا	-861
▁ث	-862
▁بو	-863
▁مخ	-864
ریلیا	-865
▁پرند	-866
▁مسلمان	-867
▁تا	-868
▁دا	-869
▁ڈر	-870
مالک	-871
▁آنے	-872
▁ایف	-873
▁خری	-874
▁بجلی	-875
▁بہتر	-876
▁بیان	-877
▁تیار	-878
▁عمران	-879
▁ممالک	-880
وریت	-881
▁ڈاک	-882
▁ہمارا	-883
بل	-884
کش	-885
ائد	-886
▁احت	-887
▁واپس	-888
▁پوری	-889
▁ہوا۔	-890
▁ہوگا	-891
▁دوسری	-892
▁چاہیے	-893
▁معاملہ	-894
وہ	-895
دید	-896
فاظ	-897
▁اظ	-898
▁سٹ	-899
سانی	-900
▁اخت	-901
▁آدمی	-902
▁مطال	-903
▁انہوں	-904
▁باتیں	-905
بار	-906
▁دہ	-907
میان	-908
▁بڑا	-909
▁شخص	-910
▁چکے	-911
▁ہند	-912
▁شاید	-913
▁کہتے	-914
▁متعلق	-915
▁درمیان	-916
شل	-917
ڈر	-918
چسپ	-919
ہار	-920
احول	-921
پورٹ	-922
▁یوں	-923
▁دلچسپ	-924
▁ماحول	-925
▁جمہوریت	-926
عے	-927
ڑے	-928
گو	-929
ئیں	-930
▁حل	-931
▁ڈے	-932
امات	-933
رانس	-934
▁ویس	-935
▁ہاں	-936
▁تھیں	-937
▁مزید	-938
سر	-939
پر	-940
▁آن	-941
▁اے	-942
▁سچ	-943
▁فط	-944
▁لا	-945
▁جیت	-946
▁خاص	-947
▁خیر	-948
▁نتی	-949
▁زبان	-950
▁لگتا	-951
▁مذہب	-952
▁ایشیا	-953
▁عالمی	-954
ذب	-955
اور	-956
واز	-957
▁پو	-958
▁آتے	-959
▁امی	-960
▁حکم	-961
▁اندر	-962
▁رائے	-963
▁مسائل	-964
وص	-965
▁لڑ	-966
ائیک	-967
ابند	-968
▁خام	-969
▁قوت	-970
▁معم	-971
▁پنج	-972
▁اداک	-973
▁مطابق	-974
ائش	-975
خاب	-976
▁تش	-977
خلاف	-978
▁اصل	-979
▁منص	-980
▁چار	-981
▁باقی	-982
▁معاش	-983
▁کردی	-984
▁یقین	-985
▁پابند	-986
▁اقتدار	-987
▁انتخاب	-988
بح	-989
زا	-990
ادر	-991
حال	-992
کرد	-993
▁رس	-994
▁ادا	-995
▁خوف	-996
▁ساز	-997
▁شہر	-998
▁نیا	-999
▁اسٹی	-1000
▁اچھی	-1001
▁موسم	-1002
▁پانچ	-1003
▁چیمپ	-1004
▁گیا۔	-1005
▁روایت	-1006
▁محسوس	-1007
عی	-1008
اکی	-1009
یاتی	-1010
▁غلط	-1011
▁کان	-1012
▁دورہ	-1013
▁کتاب	-1014
▁زمباب	-1015
▁معلوم	-1016
جن	-1017
ڈی	-1018
کت	-1019
ارف	-1020
راد	-1021
مان	-1022
▁حی	-1023
▁سہ	-1024
▁مغ	-1025
▁نش	-1026
ونکہ	-1027
▁دیں	-1028
▁علا	-1029
▁پیپ	-1030
کردگی	-1031
▁انتہ	-1032
▁ترقی	-1033
▁گرین	-1034
▁تعلیم	-1035
▁کپتان	-1036
▁انگریز	-1037
▁بک	-1038
عودی	-1039
▁آتی	-1040
▁اعت	-1041
▁باع	-1042
▁بول	-1043
▁بیم	-1044
▁جاپ	-1045
▁ریس	-1046
▁قسم	-1047
▁مری	-1048
▁دیگر	-1049
▁پہلا	-1050
▁اضافہ	-1051
▁سعودی	-1052
▁ضروری	-1053
▁فرانس	-1054
▁پنجاب	-1055
▁کاروب	-1056
▁کارکردگی	-1057
اط	-1058
صے	-1059
عہ	-1060
پے	-1061
قیق	-1062
▁شی	-1063
ارتی	-1064
▁عمر	-1065
▁پڑھ	-1066
▁گزر	-1067
▁اردو	-1068
▁مطلب	-1069
▁دوسرا	-1070
▁دیکھا	-1071
ہیں	-1072
یدہ	-1073
▁ہا	-1074
▁ائی	-1075
▁ذری	-1076
▁چکا	-1077
▁بغیر	-1078
▁خراب	-1079
▁دینا	-1080
▁شہری	-1081
▁کافی	-1082
▁ہاکی	-1083
▁پارٹی	-1084
▁چیزوں	-1085
اق	-1086
اڑ	-1087
پا	-1088
حان	-1089
غاز	-1090
میت	-1091
وبی	-1092
کان	-1093
▁قد	-1094
▁امت	-1095
▁اہم	-1096
▁بحث	-1097
▁تیل	-1098
▁خبر	-1099
▁صبح	-1100
▁ہوج	-1101
▁یون	-1102
▁باعث	-1103
▁عدالت	-1104
▁مذہبی	-1105
▁صورتحال	-1106
بھ	-1107
اکھ	-1108
▁آخر	-1109
▁ایل	-1110
▁این	-1111
▁خار	-1112
▁خدا	-1113
▁شام	-1114
▁کھل	-1115
▁گیم	-1116
▁اعظم	-1117
▁پیپلز	-1118
▁کردار	-1119
▁چیمپئن	-1120
▁کامیاب	-1121
▁کیخلاف	-1122
▁زمبابوے	-1123
63	-1124
بن	-1125
تھ	-1126
ضح	-1127
ورس	-1128
▁شب	-1129
▁فض	-1130
▁بتا	-1131
▁حقی	-1132
▁دست	-1133
▁فکر	-1134
▁گرد	-1135
▁آواز	-1136
▁خوبص	-1137
▁کہنا	-1138
▁ہوگی	-1139
▁تحقیق	-1140
▁پولیس	-1141
▁ڈاکٹر	-1142
▁کھانا	-1143
▁تبدیلی	-1144
نت	-1145
ِہ	-1146
یح	-1147
ابط	-1148
ارڈ	-1149
ثیت	-1150
رار	-1151
یشہ	-1152
▁آر	-1153
▁بز	-1154
یادت	-1155
▁دار	-1156
▁دین	-1157
▁یِہ	-1158
لاقات	-1159
▁اکثر	-1160
▁جاسک	-1161
▁رہتی	-1162
▁ٹھنڈ	-1163
▁پانی	-1164
▁پیچھ	-1165
▁قیادت	-1166
▁ہمیشہ	-1167
▁انتظار	-1168
آن	-1169
اگ	-1170
تہ	-1171
الا	-1172
صاف	-1173
▁کِ	-1174
▁تیز	-1175
▁حسن	-1176
▁راہ	-1177
▁چکی	-1178
▁الیک	-1179
▁جانا	-1180
▁حوال	-1181
▁سلام	-1182
▁عملی	-1183
▁منظر	-1184
▁پورا	-1185
66	-1186
76	-1187
ھے	-1188
ائٹ	-1189
روف	-1190
ریہ	-1191
ندہ	-1192
▁رق	-1193
▁لط	-1194
▁ون	-1195
رمین	-1196
▁اثر	-1197
▁تیس	-1198
▁ذمہ	-1199
▁سور	-1200
▁صحت	-1201
▁ونڈ	-1202
▁پیر	-1203
▁آنکھ	-1204
▁جانب	-1205
▁راست	-1206
▁رکھا	-1207
▁ظاہر	-1208
▁علام	-1209
▁علما	-1210
▁گئی۔	-1211
▁اظہار	-1212
▁بھائی	-1213
▁جنوبی	-1214
▁حیثیت	-1215
▁اسلامی	-1216
24	-1217
32	-1218
49	-1219
50	-1220
92	-1221
جا	-1222
فظ	-1223
پن	-1224
730	-1225
ضوع	-1226
غان	-1227
لیٹ	-1228
نام	-1229
ندر	-1230
یکٹ	-1231
▁حض	-1232
▁رک	-1233
▁فٹ	-1234
▁وی	-1235
▁احس	-1236
▁ریک	-1237
▁عرب	-1238
▁لیں	-1239
▁اچھے	-1240
▁حسین	-1241
▁قرآن	-1242
▁پہلی	-1243
▁نتیجہ	-1244
▁چاہتے	-1245
▁انگلینڈ	-1246
04	-1247
09	-1248
25	-1249
29	-1250
40	-1251
58	-1252
64	-1253
cb	-1254
ce	-1255
cf	-1256
fe	-1257
ڑک	-1258
▁9	-1259
045	-1260
257	-1261
266	-1262
275	-1263
278	-1264
305	-1265
429	-1266
449	-1267
708	-1268
768	-1269
792	-1270
938	-1271
fcb	-1272
دور	-1273
ستی	-1274
▁اگ	-1275
4275	-1276
5865	-1277
6332	-1278
6459	-1279
انیہ	-1280
▁فار	-1281
▁لگے	-1282
26630	-1283
30550	-1284
▁امید	-1285
▁جیسا	-1286
▁خرید	-1287
▁رہتے	-1288
▁ضرور	-1289
▁ٹیکس	-1290
449045	-1291
▁تعالی	-1292
▁ملاقات	-1293
30550730	-1294
586530550730	-1295
چا	-1296
ادہ	-1297
شتہ	-1298
لاش	-1299
▁آف	-1300
▁آم	-1301
الیس	-1302
▁اہل	-1303
▁دیر	-1304
▁ذکر	-1305
▁شاہ	-1306
▁عاد	-1307
▁نیو	-1308
▁چلے	-1309
▁تلاش	-1310
▁رہیں	-1311
▁قابل	-1312
▁ماضی	-1313
▁مثال	-1314
▁مستق	-1315
▁مفاد	-1316
▁مقاب	-1317
▁افراد	-1318
▁افغان	-1319
▁انصاف	-1320
تر	-1321
زہ	-1322
وش	-1323
بات	-1324
جیب	-1325
▁رح	-1326
▁غم	-1327
ائدہ	-1328
رافی	-1329
وجود	-1330
▁الگ	-1331
▁سڑک	-1332
املات	-1333
▁سارے	-1334
▁ممکن	-1335
▁واضح	-1336
▁کرنی	-1337
▁بالکل	-1338
▁تحریک	-1339
▁تھیں۔	-1340
▁رکھتے	-1341
▁معاملات	-1342
رل	-1343
بوط	-1344
لوں	-1345
نوع	-1346
▁از	-1347
▁ذہ	-1348
▁سط	-1349
▁مظ	-1350
ائیڈ	-1351
▁ایش	-1352
▁باد	-1353
▁جذب	-1354
▁روش	-1355
▁روک	-1356
▁سات	-1357
▁سنا	-1358
▁فری	-1359
▁محض	-1360
▁مرح	-1361
▁پھی	-1362
▁اتنی	-1363
▁احمد	-1364
▁زمین	-1365
▁گزار	-1366
▁ادارے	-1367
▁بنانے	-1368
▁خواہش	-1369
▁ذریعے	-1370
▁رپورٹ	-1371
▁رکھنے	-1372
▁موضوع	-1373
▁ناکام	-1374
▁باوجود	-1375
▁بیماری	-1376
▁دکھائی	-1377
▁ریکارڈ	-1378
من	-1379
ٹا	-1380
ٹو	-1381
ڑھ	-1382
اقت	-1383
داد	-1384
راز	-1385
گار	-1386
ینس	-1387
▁دع	-1388
▁عق	-1389
▁نس	-1390
▁پک	-1391
▁یو	-1392
▁بنگ	-1393
▁جرم	-1394
▁دوب	-1395
▁سرف	-1396
▁سطح	-1397
▁سکے	-1398
▁فرو	-1399
▁ٹور	-1400
▁پیس	-1401
▁یور	-1402
▁بازی	-1403
▁جارہ	-1404
▁کتنے	-1405
▁گئے۔	-1406
▁فٹبال	-1407
▁معیشت	-1408
▁چاہتا	-1409
▁کہانی	-1410
▁کاروبار	-1411
صد	-1412
مب	-1413
وظ	-1414
ٹن	-1415
سیم	-1416
ولی	-1417
ویل	-1418
▁حر	-1419
▁رج	-1420
▁گل	-1421
▁ہز	-1422
ترین	-1423
تیار	-1424
▁آتا	-1425
▁روح	-1426
▁متح	-1427
▁مرت	-1428
▁مید	-1429
ورونا	-1430
▁اتنا	-1431
▁طاقت	-1432
▁عجیب	-1433
▁محمد	-1434
▁گرمی	-1435
▁آزادی	-1436
▁اصلاح	-1437
▁جنہیں	-1438
▁حقیقت	-1439
▁مضبوط	-1440
▁منصوب	-1441
▁والوں	-1442
▁افریقہ	-1443
زد	-1444
عض	-1445
فہ	-1446
وف	-1447
ائع	-1448
اکہ	-1449
جئے	-1450
دان	-1451
شنل	-1452
▁جم	-1453
▁عب	-1454
▁فن	-1455
▁چو	-1456
سٹری	-1457
▁الح	-1458
▁باب	-1459
▁سنگ	-1460
▁سید	-1461
▁شوق	-1462
▁صدر	-1463
▁فون	-1464
▁منہ	-1465
▁ہمت	-1466
▁داری	-1467
▁فیفا	-1468
▁قبول	-1469
▁بنیاد	-1470
▁میدان	-1471
▁پیچھے	-1472
▁کشمیر	-1473
▁کیونکہ	-1474
▁اسٹریلیا	-1475
جر	-1476
دت	-1477
ہے	-1478
اہی	-1479
دود	-1480
ڈیو	-1481
کیٹ	-1482
ینہ	-1483
یادی	-1484
▁بلا	-1485
▁دعو	-1486
▁فرق	-1487
▁لمح	-1488
▁پڑے	-1489
▁پیغ	-1490
▁کیم	-1491
▁گیس	-1492
▁یار	-1493
▁تاہم	-1494
▁ترتی	-1495
▁سرما	-1496
▁شاہد	-1497
▁لیتے	-1498
▁لینڈ	-1499
▁مقدم	-1500
▁پورے	-1501
▁پھول	-1502
▁گیمز	-1503
▁ہندو	-1504
▁جاپان	-1505
▁ونڈوز	-1506
▁کاربن	-1507
▁بنیادی	-1508
▁بھارتی	-1509
▁بہترین	-1510
▁انگریزی	-1511
ربی	-1512
لاں	-1513
ونٹ	-1514
ٹرو	-1515
▁خص	-1516
▁عظ	-1517
▁انع	-1518
▁منظ	-1519
▁نیک	-1520
▁وفا	-1521
▁ویب	-1522
▁کرپ	-1523
▁کمز	-1524
▁گرو	-1525
لاحیت	-1526
▁بچوں	-1527
▁جنرل	-1528
▁روپے	-1529
▁لاکھ	-1530
▁ویسٹ	-1531
▁ٹائم	-1532
▁یونی	-1533
▁بجائے	-1534
▁بنگلہ	-1535
▁حوالے	-1536
▁راستہ	-1537
▁سماجی	-1538
▁فائدہ	-1539
▁وزیراع	-1540
▁پابندی	-1541
▁گاڑیوں	-1542
نم	-1543
وت	-1544
وق	-1545
ہم	-1546
ازہ	-1547
الب	-1548
انک	-1549
ریر	-1550
ناہ	-1551
ٹرز	-1552
ھار	-1553
▁عز	-1554
▁لہ	-1555
▁وط	-1556
▁چا	-1557
انوی	-1558
گرام	-1559
▁بعض	-1560
▁بچے	-1561
▁تحت	-1562
▁ثاب	-1563
▁درد	-1564
▁سخت	-1565
▁لاز	-1566
▁چلا	-1567
▁کیف	-1568
▁اخلا	-1569
▁بھول	-1570
▁جبکہ	-1571
▁محبت	-1572
▁وائر	-1573
▁بنایا	-1574
▁دیکھی	-1575
▁بدترین	-1576
▁سرفراز	-1577
▁سرمایہ	-1578
▁صلاحیت	-1579
▁چھٹائی	-1580
▁ہاتھوں	-1581
گز	-1582
امد	-1583
لیل	-1584
ویر	-1585
یسر	-1586
▁جت	-1587
امیہ	-1588
کاری	-1589
▁آسٹ	-1590
▁رقم	-1591
▁شاع	-1592
▁وطن	-1593
▁کی۔	-1594
▁اعلی	-1595
▁جدید	-1596
▁خوشی	-1597
▁سیاح	-1598
▁عادت	-1599
▁نکال	-1600
▁پائے	-1601
▁ڈائی	-1602
▁کِیا	-1603
▁انڈیز	-1604
▁مستقبل	-1605
▁کورونا	-1606
حک	-1607
سو	-1608
تال	-1609
ریت	-1610
ورہ	-1611
ہور	-1612
یدی	-1613
▁اش	-1614
▁اط	-1615
▁جز	-1616
▁سا	-1617
▁شم	-1618
▁طب	-1619
▁نص	-1620
فاظت	-1621
▁دھو	-1622
▁طری	-1623
▁قیا	-1624
▁مول	-1625
▁ووٹ	-1626
▁کوچ	-1627
▁ہو۔	-1628
▁تصور	-1629
▁ثابت	-1630
▁خواب	-1631
▁رکھے	-1632
▁سوشل	-1633
▁ملکی	-1634
▁مہنگ	-1635
▁تقسیم	-1636
▁جانور	-1637
▁دوران	-1638
▁روشنی	-1639
▁سامان	-1640
▁وائرس	-1641
▁کرپشن	-1642
▁اختلاف	-1643
▁اخلاقی	-1644
▁یونیورس	-1645
جے	-1646
نز	-1647
ٹے	-1648
جات	-1649
ریٹ	-1650
سٹم	-1651
لیز	-1652
ولت	-1653
کری	-1654
یتی	-1655
یشن	-1656
▁لٹ	-1657
بادی	-1658
▁جسے	-1659
▁جلد	-1660
▁حیر	-1661
▁سزا	-1662
▁مال	-1663
▁مجم	-1664
▁مقد	-1665
▁منت	-1666
▁ٹام	-1667
▁کھو	-1668
▁انٹر	-1669
▁حکمت	-1670
▁فطری	-1671
▁لیتا	-1672
▁لینا	-1673
▁مریض	-1674
▁میں۔	-1675
▁ٹینس	-1676
▁ڈرام	-1677
▁امکان	-1678
▁بتایا	-1679
▁جانتا	-1680
▁مغربی	-1681
▁کھانے	-1682
▁امریکی	-1683
▁دوبارہ	-1684
▁انتظامیہ	-1685
▁وزیراعظم	-1686
تل	-1687
زل	-1688
سب	-1689
مق	-1690
اند	-1691
باح	-1692
بول	-1693
لسل	-1694
ورڈ	-1695
▁نر	-1696
▁یک	-1697
ریشن	-1698
لمان	-1699
▁انج	-1700
▁تیر	-1701
▁جسم	-1702
▁مند	-1703
▁پڑا	-1704
ریلین	-1705
▁آغاز	-1706
▁امیر	-1707
▁بنتی	-1708
▁دعوت	-1709
▁پریش	-1710
▁گئیں	-1711
▁گزرے	-1712
▁الفاظ	-1713
▁انتہا	-1714
▁ایمان	-1715
▁تمہیں	-1716
▁مجموع	-1717
▁معاشی	-1718
▁ہوگیا	-1719
▁سوالات	-1720
▁مارکیٹ	-1721
▁پروگرام	-1722
▁کھلاڑیوں	-1723
بے	-1724
شا	-1725
قف	-1726
ادث	-1727
الو	-1728
دال	-1729
دوں	-1730
قات	-1731
قلا	-1732
لیہ	-1733
یسک	-1734
ئیں۔	-1735
▁انھ	-1736
▁برس	-1737
▁برط	-1738
▁متا	-1739
▁نقص	-1740
▁چیئ	-1741
▁گفت	-1742
▁ہار	-1743
▁ہسپ	-1744
▁اوپن	-1745
▁حالت	-1746
▁دیتی	-1747
▁سماج	-1748
▁شعور	-1749
▁ہونی	-1750
▁آسانی	-1751
▁احساس	-1752
▁انقلا	-1753
▁بحران	-1754
▁جائے۔	-1755
▁علاوہ	-1756
▁فیصلے	-1757
▁متحدہ	-1758
▁مقدمہ	-1759
▁پرانے	-1760
▁کیفیت	-1761
▁اختیار	-1762
▁چیئرمین	-1763
▁انتخابات	-1764
حا	-1765
صر	-1766
لک	-1767
ِی	-1768
بتہ	-1769
رات	-1770
قاد	-1771
لاس	-1772
ورا	-1773
▁زب	-1774
▁وڈ	-1775
شریف	-1776
ورتی	-1777
▁دائ	-1778
▁داخ	-1779
▁زیر	-1780
▁عرو	-1781
▁محف	-1782
▁مقر	-1783
▁پڑی	-1784
▁کا۔	-1785
▁گرم	-1786
▁ادھر	-1787
▁الحق	-1788
▁جنگل	-1789
▁رہی۔	-1790
▁سورج	-1791
▁فتوی	-1792
▁قدرت	-1793
▁نوجو	-1794
▁پوچھ	-1795
▁ڈالر	-1796
▁اقبال	-1797
▁البتہ	-1798
▁ترتیب	-1799
▁جانتے	-1800
▁راستے	-1801
▁علاقہ	-1802
▁فراہم	-1803
▁فلموں	-1804
▁انسانی	-1805
▁دیکھنے	-1806
▁معاشرے	-1807
▁کامیابی	-1808
▁خوبصورتی	-1809
▁نوازشریف	-1810
ذا	-1811
ضہ	-1812
وڈ	-1813
ائق	-1814
ابر	-1815
جان	-1816
روس	-1817
عنی	-1818
ندھ	-1819
ویں	-1820
▁رد	-1821
▁عہ	-1822
▁پا	-1823
وریا	-1824
▁امن	-1825
▁بجٹ	-1826
▁برت	-1827
▁برد	-1828
▁خاط	-1829
▁خاک	-1830
▁دھر	-1831
▁سنی	-1832
▁سٹی	-1833
▁سین	-1834
▁سے۔	-1835
▁مرے	-1836
▁گول	-1837
▁آخری	-1838
▁تاکہ	-1839
▁خصوص	-1840
▁رہا۔	-1841
▁شادی	-1842
▁صحیح	-1843
▁عالم	-1844
▁عرصے	-1845
▁لگتی	-1846
▁وسلم	-1847
▁گویا	-1848
▁یعنی	-1849
▁اسٹیٹ	-1850
▁حفاظت	-1851
▁رکھنا	-1852
▁سلمان	-1853
▁مصنوع	-1854
▁نقصان	-1855
▁ٹرافی	-1856
▁پرندے	-1857
▁الیکشن	-1858
▁اندازہ	-1859
▁یونیورسٹی	-1860
جد	-1861
قا	-1862
لت	-1863
لش	-1864
جاج	-1865
راف	-1866
ربہ	-1867
رفت	-1868
رہے	-1869
▁اٹ	-1870
▁سف	-1871
▁فل	-1872
▁ٹو	-1873
▁پل	-1874
▁ہل	-1875
▁امر	-1876
▁باک	-1877
▁خال	-1878
▁دیش	-1879
▁صلی	-1880
▁غور	-1881
▁مشر	-1882
▁پچھ	-1883
▁پہچ	-1884
▁کوئ	-1885
ارفین	-1886
▁ایکس	-1887
▁بلند	-1888
▁بنتا	-1889
▁بورڈ	-1890
▁دلیل	-1891
▁دیا۔	-1892
▁دینی	-1893
▁ساری	-1894
▁سنبھ	-1895
▁قدیم	-1896
▁مثبت	-1897
▁مخال	-1898
▁مزاج	-1899
▁ملنے	-1900
▁ڈیسک	-1901
▁ہزار	-1902
▁یورپ	-1903
▁باتوں	-1904
▁تبدیل	-1905
▁تعداد	-1906
▁روانہ	-1907
▁متاثر	-1908
▁مزدور	-1909
▁مشہور	-1910
▁معمول	-1911
▁پالیس	-1912
▁کمپیو	-1913
▁گزشتہ	-1914
▁احتجاج	-1915
▁اداکار	-1916
▁جاسکتا	-1917
▁خاندان	-1918
▁صارفین	-1919
▁علاقوں	-1920
▁نوجوان	-1921
▁افغانستان	-1922
ضے	-1923
فس	-1924
ارم	-1925
افی	-1926
قید	-1927
وشی	-1928
کیل	-1929
▁تہ	-1930
▁صد	-1931
▁صف	-1932
▁صن	-1933
▁لن	-1934
اہوں	-1935
جودہ	-1936
▁آکس	-1937
▁اسک	-1938
▁حلق	-1939
▁دعا	-1940
▁زرد	-1941
▁سلس	-1942
▁مرک	-1943
▁ملی	-1944
▁ملے	-1945
▁پتہ	-1946
▁چڑھ	-1947
وزیشن	-1948
▁بزنس	-1949
▁دیدی	-1950
▁سربر	-1951
▁فطرت	-1952
▁لیڈر	-1953
▁مقرر	-1954
▁منزل	-1955
▁وجود	-1956
▁پلان	-1957
▁پہاڑ	-1958
▁چاہے	-1959
▁اخبار	-1960
▁تنقید	-1961
▁ریلیز	-1962
▁سمجھا	-1963
▁مرتبہ	-1964
▁ملازم	-1965
▁کبھار	-1966
▁کمزور	-1967
▁موجودہ	-1968
▁آکسائیڈ	-1969
رڈ	-1970
سن	-1971
کپ	-1972
ائب	-1973
ائج	-1974
انگ	-1975
بئی	-1976
بیت	-1977
تاد	-1978
جیح	-1979
یمی	-1980
▁خد	-1981
▁خز	-1982
▁دش	-1983
▁وع	-1984
▁چن	-1985
▁ارب	-1986
▁جنم	-1987
▁درو	-1988
▁دفا	-1989
▁سبب	-1990
▁شان	-1991
▁لفظ	-1992
▁ویل	-1993
▁ٹوٹ	-1994
▁کرن	-1995
▁ہدا	-1996
▁ہیر	-1997
▁براہ	-1998
▁توجہ	-1999
▁حادث	-2000
▁خارج	-2001
▁درخت	-2002
▁رحمت	-2003
▁شرکت	-2004
▁غریب	-2005
▁فلاں	-2006
▁قریب	-2007
▁قیام	-2008
▁لینے	-2009
▁میٹھ	-2010
▁نمائ	-2011
▁ورنہ	-2012
▁چاند	-2013
▁چھوٹ	-2014
▁گھنٹ	-2015
▁برابر	-2016
▁ترجیح	-2017
▁فروخت	-2018
▁مصباح	-2019
▁مقبول	-2020
▁پرانی	-2021
▁چاہئے	-2022
▁گفتگو	-2023
▁آنکھوں	-2024
▁انعقاد	-2025
▁خاموشی	-2026
▁انڈسٹری	-2027
▁ہندوستان	-2028
طی	-2029
۔۔	-2030
انس	-2031
دین	-2032
شتے	-2033
ولہ	-2034
ٹرن	-2035
ٹرک	-2036
▁حص	-2037
▁رخ	-2038
▁زخ	-2039
ابطہ	-2040
ترال	-2041
قرار	-2042
ٹرول	-2043
یدگی	-2044
▁اجت	-2045
▁اقد	-2046
▁ایر	-2047
▁تنا	-2048
▁جون	-2049
▁سنچ	-2050
▁شدت	-2051
▁شری	-2052
▁طلب	-2053
▁فتح	-2054
▁فرد	-2055
▁لوٹ	-2056
▁نور	-2057
▁کلب	-2058
▁آسان	-2059
▁بارش	-2060
▁بھٹو	-2061
▁توقع	-2062
▁تیزی	-2063
▁جلدی	-2064
▁حضرت	-2065
▁خاطر	-2066
▁درجہ	-2067
▁درست	-2068
▁رہنے	-2069
▁سابق	-2070
▁سونے	-2071
▁سیکھ	-2072
▁عروج	-2073
▁علاج	-2074
▁لکھا	-2075
▁محنت	-2076
▁میسر	-2077
▁کتنا	-2078
▁کروں	-2079
▁بیٹھے	-2080
▁جائزہ	-2081
▁زمانہ	-2082
▁فلمیں	-2083
▁مسلسل	-2084
▁چترال	-2085
▁ہدایت	-2086
▁تمہاری	-2087
▁معمولی	-2088
▁پیداوار	-2089
اپ	-2090
صل	-2091
وک	-2092
آمد	-2093
اشت	-2094
ختی	-2095
مود	-2096
نٹی	-2097
▁بخ	-2098
▁حم	-2099
▁دس	-2100
▁چک	-2101
اتین	-2102
جنسی	-2103
▁افو	-2104
▁الز	-2105
▁بیر	-2106
▁خطر	-2107
▁روس	-2108
▁زور	-2109
▁سری	-2110
▁سکا	-2111
▁صاف	-2112
▁عدم	-2113
▁عزم	-2114
▁ماس	-2115
▁آئین	-2116
▁آئیں	-2117
▁بھی۔	-2118
▁ترکی	-2119
▁دانش	-2120
▁زندہ	-2121
▁سسٹم	-2122
▁سندھ	-2123
▁ضائع	-2124
▁طلاق	-2125
▁عرصہ	-2126
▁لمبی	-2127
▁مسجد	-2128
▁مقبو	-2129
▁پڑتا	-2130
▁چینی	-2131
▁کروڑ	-2132
▁استاد	-2133
▁بنائے	-2134
▁بیٹنگ	-2135
▁تحریر	-2136
▁علاقے	-2137
▁نیوزی	-2138
▁واقعہ	-2139
▁اداروں	-2140
▁انقلاب	-2141
▁برداشت	-2142
▁تاریخی	-2143
▁تعلقات	-2144
▁جمہوری	-2145
▁خواتین	-2146
▁روایتی	-2147
▁سرکاری	-2148
▁معاملے	-2149
▁مقابلے	-2150
▁ناکامی	-2151
▁چیمپئنز	-2152
جم	-2153
دھ	-2154
رض	-2155
زن	-2156
سے	-2157
ٹل	-2158
چہ	-2159
ڈا	-2160
گت	-2161
ئین	-2162
ایت	-2163
طور	-2164
فرت	-2165
فیہ	-2166
ناک	-2167
وٹی	-2168
گیا	-2169
▁آہ	-2170
▁ئی	-2171
▁طے	-2172
▁ہج	-2173
ائنس	-2174
اہمی	-2175
بتلا	-2176
ہرست	-2177
▁بنی	-2178
▁بنے	-2179
▁بیل	-2180
▁خات	-2181
▁خلی	-2182
▁دبا	-2183
▁ذرا	-2184
▁سون	-2185
▁سیر	-2186
▁قبل	-2187
▁قدم	-2188
▁لطف	-2189
▁مہر	-2190
▁کرک	-2191
▁ہنگ	-2192
ائیاں	-2193
ائیکل	-2194
▁آئے۔	-2195
▁آزما	-2196
▁اسکو	-2197
▁اوپر	-2198
▁بالی	-2199
▁تھوڑ	-2200
▁حساب	-2201
▁سکیں	-2202
▁عامر	-2203
▁لائن	-2204
▁نفرت	-2205
▁ویسے	-2206
▁چلتا	-2207
▁چلتے	-2208
▁کرکے	-2209
▁کمرے	-2210
▁آملیٹ	-2211
▁اچانک	-2212
▁تصویر	-2213
▁عبدال	-2214
▁مبتلا	-2215
▁ویلتھ	-2216
▁پیشکش	-2217
▁پیغام	-2218
▁افریدی	-2219
▁ایفیکٹ	-2220
▁برقرار	-2221
▁حکمران	-2222
▁دلچسپی	-2223
▁سربراہ	-2224
▁انتہائی	-2225
▁انسانوں	-2226
▁کمپنیوں	-2227
▁مسلمانوں	-2228
اخ	-2229
خر	-2230
طل	-2231
قے	-2232
چے	-2233
اتح	-2234
احد	-2235
افظ	-2236
انڈ	-2237
اہے	-2238
راض	-2239
سٹر	-2240
فرد	-2241
لیت	-2242
ھیر	-2243
▁تس	-2244
▁نت	-2245
▁ٹک	-2246
▁پن	-2247
▁چم	-2248
بادت	-2249
بادل	-2250
ریبا	-2251
▁آسم	-2252
▁آمد	-2253
▁بلے	-2254
▁ذہن	-2255
▁طوف	-2256
▁محک	-2257
▁معذ	-2258
▁ناق	-2259
▁ویز	-2260
▁پتا	-2261
▁کئے	-2262
▁گور	-2263
ائیگی	-2264
▁آزاد	-2265
▁اتنے	-2266
▁تازہ	-2267
▁جنون	-2268
▁سرگر	-2269
▁سمیت	-2270
▁صنعت	-2271
▁طویل	-2272
▁علیہ	-2273
▁مقصد	-2274
▁ملیں	-2275
▁واحد	-2276
▁پیسے	-2277
▁ہوسک	-2278
▁اثرات	-2279
▁اخلاق	-2280
▁طریقہ	-2281
▁محدود	-2282
▁محفوظ	-2283
▁مسترد	-2284
▁مقامی	-2285
▁منفرد	-2286
▁ہوگئے	-2287
▁امریکا	-2288
▁تقریبا	-2289
▁جائیں۔	-2290
▁زرداری	-2291
▁قیمتیں	-2292
▁مطالعہ	-2293
▁اداکارہ	-2294
▁انسانیت	-2295
▁جماعتوں	-2296
▁آسٹریلین	-2297
حہ	-2298
گا	-2299
اوی	-2300
اڑی	-2301
بیا	-2302
راپ	-2303
ریم	-2304
سٹک	-2305
فتے	-2306
لمی	-2307
لوے	-2308
لیے	-2309
ندن	-2310
یاب	-2311
▁بگ	-2312
▁مب	-2313
▁وح	-2314
ائیٹ	-2315
ایا۔	-2316
سمین	-2317
لائی	-2318
وارڈ	-2319
یلنج	-2320
▁آنا	-2321
▁ایڈ	-2322
▁برا	-2323
▁بری	-2324
▁دیے	-2325
▁ریٹ	-2326
▁زلز	-2327
▁سلط	-2328
▁سپر	-2329
▁شائ	-2330
▁شنا	-2331
▁صدی	-2332
▁ضیا	-2333
▁عید	-2334
▁لبر	-2335
▁مصر	-2336
▁منق	-2337
▁ناف	-2338
▁نسل	-2339
▁ووڈ	-2340
▁ٹیک	-2341
▁پلا	-2342
▁کرل	-2343
▁یکس	-2344
▁آرام	-2345
▁اختر	-2346
▁بیٹے	-2347
▁تھری	-2348
▁خانہ	-2349
▁دلکش	-2350
▁رہنا	-2351
▁شعبے	-2352
▁طالب	-2353
▁عظیم	-2354
▁میاں	-2355
▁ٹرین	-2356
▁کاری	-2357
▁کامن	-2358
▁کتنی	-2359
▁کمال	-2360
▁کورٹ	-2361
▁کیا۔	-2362
▁ہفتے	-2363
▁اجتما	-2364
▁ایشین	-2365
▁بیٹھا	-2366
▁سنچری	-2367
▁عبادت	-2368
▁محمود	-2369
▁مرحلے	-2370
▁چیلنج	-2371
▁اعتبار	-2372
▁انٹرنی	-2373
▁ایوارڈ	-2374
▁دوستوں	-2375
▁مقابلہ	-2376
▁مقامات	-2377
▁پریشان	-2378
▁بیٹسمین	-2379
▁خوبصورت	-2380
▁سٹریلیا	-2381
دف	-2382
طر	-2383
و۔	-2384
انت	-2385
حاظ	-2386
ذرب	-2387
ساب	-2388
لوب	-2389
ویت	-2390
پار	-2391
ہاں	-2392
ہوں	-2393
یسی	-2394
یند	-2395
▁آل	-2396
▁ست	-2397
▁لب	-2398
▁وض	-2399
انیے	-2400
رائی	-2401
زدیک	-2402
ودار	-2403
یائی	-2404
▁اتح	-2405
▁ارت	-2406
▁ایٹ	-2407
▁ایپ	-2408
▁بجا	-2409
▁بیچ	-2410
▁تنہ	-2411
▁جنا	-2412
▁زدہ	-2413
▁سبز	-2414
▁شکر	-2415
▁طبی	-2416
▁عقل	-2417
▁عہد	-2418
▁فرم	-2419
▁لٹک	-2420
▁لگی	-2421
▁نفا	-2422
▁پاگ	-2423
▁پیک	-2424
▁گلی	-2425
پارٹی	-2426
▁آذرب	-2427
▁اظہر	-2428
▁اٹھا	-2429
▁اگلے	-2430
▁بولی	-2431
▁بھری	-2432
▁جھوٹ	-2433
▁خطرہ	-2434
▁سازی	-2435
▁سکے۔	-2436
▁لازم	-2437
▁لحاظ	-2438
▁موسی	-2439
▁نشان	-2440
▁وسطی	-2441
▁وسیم	-2442
▁کرسک	-2443
▁کھڑا	-2444
▁کیمپ	-2445
▁کینی	-2446
▁گھوم	-2447
▁آبادی	-2448
▁افسوس	-2449
▁انگلش	-2450
▁اہمیت	-2451
▁بحالی	-2452
▁بنائی	-2453
▁تعمیر	-2454
▁جارہا	-2455
▁خوشبو	-2456
▁زمانے	-2457
▁سامنا	-2458
▁سمندر	-2459
▁طوفان	-2460
▁فنکار	-2461
▁فہرست	-2462
▁محکمہ	-2463
▁مسئلے	-2464
▁مصروف	-2465
▁مقدمے	-2466
▁ملتان	-2467
▁مناسب	-2468
▁نزدیک	-2469
▁وزارت	-2470
▁ٹیموں	-2471
▁پرندہ	-2472
▁پہچان	-2473
▁کیجئے	-2474
▁گھنٹے	-2475
▁احتساب	-2476
▁امتحان	-2477
▁حکومتی	-2478
▁شاندار	-2479
▁آذربائی	-2480
▁اقدامات	-2481
▁برطانوی	-2482
▁پیپلزپارٹی	-2483
اض	-2484
دل	-2485
صف	-2486
طہ	-2487
ڈو	-2488
یے	-2489
ائز	-2490
ائس	-2491
ائو	-2492
امہ	-2493
تیں	-2494
زمت	-2495
منی	-2496
واں	-2497
ونچ	-2498
▁جر	-2499
▁زر	-2500
تماد	-2501
تمام	-2502
حکام	-2503
ردست	-2504
مبلی	-2505
▁آزم	-2506
▁اتر	-2507
▁اول	-2508
▁ترک	-2509
▁راز	-2510
▁سرخ	-2511
▁سکھ	-2512
▁شرم	-2513
▁شہز	-2514
▁فیس	-2515
▁قتل	-2516
▁ماب	-2517
▁مطم	-2518
▁واب	-2519
▁وبا	-2520
▁پود	-2521
▁چھپ	-2522
▁کوہ	-2523
انائی	-2524
▁اصول	-2525
▁انتق	-2526
▁بارہ	-2527
▁باری	-2528
▁بننے	-2529
▁خطرے	-2530
▁دکھا	-2531
▁سارا	-2532
▁سنتا	-2533
▁شدید	-2534
▁فاتح	-2535
▁فلاح	-2536
▁قائد	-2537
▁لبرل	-2538
▁لندن	-2539
▁ماہر	-2540
▁نماز	-2541
▁ٹیکن	-2542
▁پھنس	-2543
▁پہلو	-2544
▁کھول	-2545
▁کیسی	-2546
▁گرفت	-2547
▁ہیرو	-2548
▁آہستہ	-2549
▁احباب	-2550
▁انھوں	-2551
▁تجربہ	-2552
▁تشکیل	-2553
▁جذبات	-2554
▁حقائق	-2555
▁خارجہ	-2556
▁رجحان	-2557
▁سالوں	-2558
▁سوائے	-2559
▁سپریم	-2560
▁لکھنے	-2561
▁لگانے	-2562
▁معذرت	-2563
▁نتائج	-2564
▁ویڈیو	-2565
▁پچھلے	-2566
▁پہنچی	-2567
▁چھوٹی	-2568
▁کمیٹی	-2569
▁کھیلا	-2570
▁ہوتا۔	-2571
▁ہوگئی	-2572
▁آپریشن	-2573
▁اسمبلی	-2574
▁اعتماد	-2575
▁اہتمام	-2576
▁علامات	-2577
▁قیمتوں	-2578
▁متبادل	-2579
▁ملازمت	-2580
▁اجتماعی	-2581
▁ادائیگی	-2582
▁استحکام	-2583
▁توانائی	-2584
▁جماعتیں	-2585
▁کمپیوٹر	-2586
خو	-2587
ذر	-2588
رگ	-2589
سا	-2590
شر	-2591
ئیے	-2592
احت	-2593
افر	-2594
افٹ	-2595
امت	-2596
اون	-2597
بری	-2598
صاب	-2599
فتہ	-2600
میٹ	-2601
وسہ	-2602
ٹری	-2603
ٹھی	-2604
ڈیم	-2605
کنگ	-2606
ہیز	-2607
یکا	-2608
▁حد	-2609
▁رش	-2610
▁عص	-2611
▁ند	-2612
▁وق	-2613
ائے۔	-2614
ادری	-2615
صادی	-2616
طلاح	-2617
مالی	-2618
وامی	-2619
یکشن	-2620
▁آصف	-2621
▁اسپ	-2622
▁تائ	-2623
▁تھو	-2624
▁خرچ	-2625
▁راج	-2626
▁عزت	-2627
▁فلس	-2628
▁فیض	-2629
▁ملز	-2630
▁منی	-2631
▁موت	-2632
▁نار	-2633
▁نبی	-2634
▁نفس	-2635
▁وار	-2636
▁ویر	-2637
▁ٹاک	-2638
▁پہن	-2639
▁گری	-2640
▁ہدف	-2641
▁ہی۔	-2642
▁افسر	-2643
▁تحفظ	-2644
▁جتنا	-2645
▁جرمن	-2646
▁خالی	-2647
▁دنوں	-2648
▁رکھی	-2649
▁رہے۔	-2650
▁زائد	-2651
▁سازش	-2652
▁سیمی	-2653
▁شراب	-2654
▁غلام	-2655
▁فضول	-2656
▁مارچ	-2657
▁مشرف	-2658
▁مقام	-2659
▁موقف	-2660
▁نافذ	-2661
▁پھیل	-2662
▁چائے	-2663
▁کیری	-2664
▁گناہ	-2665
▁ہجوم	-2666
▁اتحاد	-2667
▁اسٹاک	-2668
▁اعصاب	-2669
▁افواج	-2670
▁اندوز	-2671
▁انکار	-2672
▁بازار	-2673
▁بولنے	-2674
▁خزانہ	-2675
▁خصوصی	-2676
▁سائنس	-2677
▁سمجھے	-2678
▁سوچتا	-2679
▁شخصیت	-2680
▁شکریہ	-2681
▁عدلیہ	-2682
▁عوامی	-2683
▁قوتیں	-2684
▁مائیک	-2685
▁مانتے	-2686
▁مقابل	-2687
▁مقدار	-2688
▁پرہیز	-2689
▁پوچھا	-2690
▁چونکہ	-2691
▁چیزیں	-2692
▁گئیں۔	-2693
▁ہوئی۔	-2694
▁اصطلاح	-2695
▁بیٹھنے	-2696
▁جاپانی	-2697
▁دیکھنا	-2698
▁سمجھنے	-2699
▁متعارف	-2700
▁منظوری	-2701
▁پالیسی	-2702
▁اقتصادی	-2703
▁جانوروں	-2704
▁منصوبوں	-2705
▁ڈاکٹروں	-2706
▁آذربائیجان	-2707
رک	-2708
شے	-2709
ڈل	-2710
ھا	-2711
ئیر	-2712
ادم	-2713
ادو	-2714
اسی	-2715
افت	-2716
باز	-2717
جھے	-2718
دری	-2719
زاج	-2720
سنگ	-2721
نما	-2722
ہے۔	-2723
▁آش	-2724
▁تف	-2725
▁تے	-2726
▁حت	-2727
▁پت	-2728
▁پش	-2729
▁ڈب	-2730
▁کچ	-2731
▁ھو	-2732
▁ہٹ	-2733
ثریت	-2734
خصوص	-2735
لیمی	-2736
گزیر	-2737
▁آٹھ	-2738
▁افس	-2739
▁باغ	-2740
▁بہر	-2741
▁جام	-2742
▁روب	-2743
▁سرح	-2744
▁سکہ	-2745
▁صدا	-2746
▁فضا	-2747
▁قلم	-2748
▁محت	-2749
▁مضم	-2750
▁معز	-2751
▁منٹ	-2752
▁مٹی	-2753
▁میل	-2754
▁نگر	-2755
▁ٹکٹ	-2756
▁پیم	-2757
▁پین	-2758
▁پیچ	-2759
▁چلی	-2760
▁چمک	-2761
▁ہنس	-2762
▁ہوچ	-2763
ریٹنگ	-2764
▁ایئر	-2765
▁بطور	-2766
▁بھگت	-2767
▁تاثر	-2768
▁تعین	-2769
▁حافظ	-2770
▁دفاع	-2771
▁رسول	-2772
▁رونا	-2773
▁سننے	-2774
▁عملے	-2775
▁فوری	-2776
▁فکری	-2777
▁لہذا	-2778
▁مذاق	-2779
▁مرضی	-2780
▁مریم	-2781
▁نامے	-2782
▁نفاذ	-2783
▁وغیر	-2784
▁ٹھہر	-2785
▁گورن	-2786
▁اجلاس	-2787
▁ارادہ	-2788
▁باہمی	-2789
▁بھاری	-2790
▁تھوڑی	-2791
▁تیاری	-2792
▁حرارت	-2793
▁حیران	-2794
▁خلیفہ	-2795
▁دھرنے	-2796
▁ریلوے	-2797
▁شہزاد	-2798
▁صورتِ	-2799
▁قدرتی	-2800
▁لازمی	-2801
▁لگائے	-2802
▁مرحلہ	-2803
▁مرکزی	-2804
▁ملکوں	-2805
▁ممبئی	-2806
▁نیشنل	-2807
▁وضاحت	-2808
▁پرستی	-2809
▁پسندی	-2810
▁پشاور	-2811
▁کرلیا	-2812
▁اکثریت	-2813
▁قانونی	-2814
▁ماہرین	-2815
▁مجموعی	-2816
▁معاشرہ	-2817
▁معیاری	-2818
▁ناقابل	-2819
▁ناگزیر	-2820
▁پرندوں	-2821
▁پلاسٹک	-2822
▁ہسپتال	-2823
▁الیکٹرک	-2824
▁دیکھیے۔	-2825
▁مطالبات	-2826
▁مائیکروس	-2827
خی	-2828
زب	-2829
پہ	-2830
ازت	-2831
اقع	-2832
الم	-2833
امن	-2834
بیر	-2835
خیر	-2836
ظیم	-2837
لیف	-2838
نگی	-2839
نیا	-2840
پاک	-2841
کیا	-2842
یدر	-2843
▁اِ	-2844
▁تخ	-2845
▁دف	-2846
▁سج	-2847
▁شپ	-2848
▁طل	-2849
▁عش	-2850
▁قص	-2851
▁نع	-2852
▁گم	-2853
اعدہ	-2854
انین	-2855
وراک	-2856
ورلڈ	-2857
یکٹس	-2858
▁الط	-2859
▁بلو	-2860
▁بیش	-2861
▁ترق	-2862
▁توڑ	-2863
▁خطے	-2864
▁داد	-2865
▁ستم	-2866
▁صبا	-2867
▁عرف	-2868
▁قات	-2869
▁قار	-2870
▁متو	-2871
▁مرد	-2872
▁نیپ	-2873
▁وزن	-2874
▁چلو	-2875
▁چھی	-2876
▁ڈار	-2877
الوجی	-2878
رائیل	-2879
نامنٹ	-2880
ٹرویو	-2881
▁اباد	-2882
▁احسن	-2883
▁اغاز	-2884
▁الاق	-2885
▁انڈے	-2886
▁بہار	-2887
▁جمال	-2888
▁حرکت	-2889
▁سوچا	-2890
▁شمار	-2891
▁عائد	-2892
▁لائٹ	-2893
▁لانے	-2894
▁لیں۔	-2895
▁مجید	-2896
▁مسلط	-2897
▁مودی	-2898
▁نکلے	-2899
▁وعدہ	-2900
▁پاگل	-2901
▁چھٹی	-2902
▁کرلی	-2903
▁کوار	-2904
▁کپور	-2905
▁کھڑے	-2906
▁کہنے	-2907
▁گروہ	-2908
▁ہورہ	-2909
266306	-2910
▁آئینی	-2911
▁آسمان	-2912
▁اسکوا	-2913
▁اضافے	-2914
▁اوقات	-2915
▁بہتری	-2916
▁بیلجی	-2917
▁تائید	-2918
▁تقریب	-2919
▁تنظیم	-2920
▁تھوڑا	-2921
▁تیسرے	-2922
▁جرمنی	-2923
▁جنگلی	-2924
▁جگہوں	-2925
▁درامد	-2926
▁سلسلہ	-2927
▁سوچنا	-2928
▁سڑکوں	-2929
▁مختصر	-2930
▁مطمئن	-2931
▁معروف	-2932
▁منایا	-2933
▁مواقع	-2934
▁مکانی	-2935
▁نتیجے	-2936
▁واپسی	-2937
▁ٹھنڈی	-2938
▁چھوٹے	-2939
▁آزمائش	-2940
▁اعتراض	-2941
▁داستان	-2942
▁زبردست	-2943
▁سائیکل	-2944
▁سمجھتے	-2945
▁قارئین	-2946
▁قوانین	-2947
▁مجموعہ	-2948
▁مخالفت	-2949
▁مریضوں	-2950
▁مطالبہ	-2951
▁ورلڈکپ	-2952
▁پریکٹس	-2953
▁کیریئر	-2954
▁اسرائیل	-2955
▁انٹرویو	-2956
▁ترقیاتی	-2957
▁خواہشات	-2958
▁الاقوامی	-2959
▁فیفاورلڈ	-2960
▁ٹورنامنٹ	-2961
▁مائیکروسافٹ	-2962
چل	-2963
گے	-2964
اصد	-2965
انپ	-2966
اکر	-2967
خوا	-2968
ستے	-2969
عات	-2970
لیق	-2971
میں	-2972
نسر	-2973
نگز	-2974
وان	-2975
ٹرل	-2976
چار	-2977
چین	-2978
ڈنگ	-2979
ڈول	-2980
کھے	-2981
ہرے	-2982
▁اث	-2983
▁جع	-2984
▁سل	-2985
▁عط	-2986
▁لک	-2987
▁وف	-2988
رحال	-2989
فارم	-2990
ورٹی	-2991
گوار	-2992
▁آبی	-2993
▁آرہ	-2994
▁الل	-2995
▁باس	-2996
▁بیک	-2997
▁تجا	-2998
▁جوش	-2999
▁حزب	-3000
▁حوص	-3001
▁رنز	-3002
▁ریف	-3003
▁سنس	-3004
▁سہی	-3005
▁شرٹ	-3006
▁طرز	-3007
▁غرض	-3008
▁فخر	-3009
▁فرا	-3010
▁قصد	-3011
▁مئی	-3012
▁مہم	-3013
▁نظم	-3014
▁نقل	-3015
▁چرا	-3016
▁کھا	-3017
▁ہوس	-3018
خواست	-3019
سٹائل	-3020
▁اخرا	-3021
▁اینڈ	-3022
▁بھلا	-3023
▁بیٹی	-3024
▁جائز	-3025
▁حتمی	-3026
▁حسنِ	-3027
▁حقوق	-3028
▁دولت	-3029
▁سختی	-3030
▁سردی	-3031
▁سوچے	-3032
▁فائر	-3033
▁فریق	-3034
▁فوجی	-3035
▁فیشن	-3036
▁قاتل	-3037
▁قبضہ	-3038
▁لنکا	-3039
▁مارا	-3040
▁مرنے	-3041
▁مشین	-3042
▁مغرب	-3043
▁ملتی	-3044
▁نجات	-3045
▁نصیب	-3046
▁نمون	-3047
▁نکلا	-3048
▁پودے	-3049
▁چلنے	-3050
▁چولہ	-3051
▁ڈھون	-3052
▁کویت	-3053
▁گروپ	-3054
▁ہوکر	-3055
266307	-3056
▁آرمین	-3057
▁اجازت	-3058
▁انڈیا	-3059
▁تجارت	-3060
▁تخلیق	-3061
▁جیتنے	-3062
▁حادثے	-3063
▁حلقوں	-3064
▁دانوں	-3065
▁دیکھو	-3066
▁رابطہ	-3067
▁لکھتے	-3068
▁محترم	-3069
▁مشورہ	-3070
▁معیار	-3071
▁مقاصد	-3072
▁مناظر	-3073
▁مہمان	-3074
▁نامزد	-3075
▁وغیرہ	-3076
▁وفاقی	-3077
▁پہاڑی	-3078
▁کرونا	-3079
▁گوادر	-3080
▁بہرحال	-3081
▁تمہارا	-3082
▁جاسکتی	-3083
▁خیالات	-3084
▁دروازہ	-3085
▁دیکھئے	-3086
▁دیکھتا	-3087
▁دیکھتے	-3088
▁روحانی	-3089
▁شہریوں	-3090
▁فیصلوں	-3091
▁مشکلات	-3092
▁مصنوعی	-3093
▁نمودار	-3094
▁وابستہ	-3095
▁پوزیشن	-3096
▁اسٹیڈیم	-3097
▁الزامات	-3098
▁خوشگوار	-3099
▁درخواست	-3100
▁مصنوعات	-3101
▁مقبولیت	-3102
▁کاروباری	-3103
تو	-3104
حص	-3105
وچ	-3106
گھ	-3107
یف	-3108
احق	-3109
الہ	-3110
ایک	-3111
برا	-3112
ستر	-3113
سیع	-3114
عید	-3115
فیظ	-3116
مین	-3117
کسی	-3118
ہری	-3119
ہوم	-3120
▁اڑ	-3121
▁بٹ	-3122
▁ذر	-3123
▁نگ	-3124
▁کٹ	-3125
▁ہن	-3126
ئنات	-3127
ئیے۔	-3128
اہدے	-3129
ریدی	-3130
زمین	-3131
ودگی	-3132
چینج	-3133
ڈیوں	-3134
کشاف	-3135
ھیرا	-3136
▁ابت	-3137
▁الی	-3138
▁امد	-3139
▁باق	-3140
▁باپ	-3141
▁بجے	-3142
▁بدن	-3143
▁بچا	-3144
▁بید	-3145
▁تاج	-3146
▁تار	-3147
▁جمع	-3148
▁حصے	-3149
▁دہر	-3150
▁روڈ	-3151
▁سبق	-3152
▁لہر	-3153
▁مجب	-3154
▁محب	-3155
▁مدت	-3156
▁مزد	-3157
▁نرخ	-3158
▁ویم	-3159
▁پکڑ	-3160
▁چیف	-3161
▁کاش	-3162
▁کرم	-3163
▁گاہ	-3164
▁گنج	-3165
لینڈز	-3166
▁آشنا	-3167
▁برتن	-3168
▁بزرگ	-3169
▁بوتل	-3170
▁بوجھ	-3171
▁تھام	-3172
▁جناب	-3173
▁جیسی	-3174
▁حیات	-3175
▁حیرت	-3176
▁دائر	-3177
▁ذہنی	-3178
▁رویہ	-3179
▁سنگھ	-3180
▁سیکر	-3181
▁شاعر	-3182
▁شعیب	-3183
▁شہید	-3184
▁صفیہ	-3185
▁فروغ	-3186
▁فورا	-3187
▁قبضے	-3188
▁لاحق	-3189
▁لیئے	-3190
▁لیتی	-3191
▁مادی	-3192
▁مالی	-3193
▁مخلو	-3194
▁مسکر	-3195
▁مشرو	-3196
▁معاف	-3197
▁معزز	-3198
▁ملتا	-3199
▁مناف	-3200
▁نگار	-3201
▁ویزا	-3202
▁چارہ	-3203
▁ڈالا	-3204
▁کارڈ	-3205
▁کالم	-3206
▁گرما	-3207
▁گولڈ	-3208
▁گھبر	-3209
▁اننگز	-3210
▁تجاوز	-3211
▁تکلیف	-3212
▁خلافت	-3213
▁خیالی	-3214
▁دائرے	-3215
▁داخلہ	-3216
▁دیجئے	-3217
▁ساتھی	-3218
▁سنٹرل	-3219
▁شاعری	-3220
▁شمالی	-3221
▁علامہ	-3222
▁لمحات	-3223
▁مشرقی	-3224
▁مضمون	-3225
▁مظاہر	-3226
▁مفہوم	-3227
▁مہارت	-3228
▁میٹھا	-3229
▁نظریں	-3230
▁نکالا	-3231
▁نہایت	-3232
▁واقعے	-3233
▁پہنچے	-3234
▁چاہتی	-3235
▁چولہا	-3236
▁کررہے	-3237
▁کریں۔	-3238
▁انڈونی	-3239
▁اٹھانا	-3240
▁ایجنسی	-3241
▁بربادی	-3242
▁بھروسہ	-3243
▁بیانیے	-3244
▁تنہائی	-3245
▁خطرناک	-3246
▁خوابوں	-3247
▁دستیاب	-3248
▁دنیاوی	-3249
▁روایات	-3250
▁سرحدوں	-3251
▁سنبھال	-3252
▁شائقین	-3253
▁متعلقہ	-3254
▁مولانا	-3255
▁ویسٹرن	-3256
▁پارلیم	-3257
▁پھولوں	-3258
▁پیدائش	-3259
▁کائنات	-3260
▁کوارٹر	-3261
▁آرمینیا	-3262
▁ایشوریا	-3263
▁معلومات	-3264
▁موجودگی	-3265
▁ایکسچینج	-3266
ئم	-3267
خب	-3268
دد	-3269
شو	-3270
عن	-3271
غہ	-3272
غی	-3273
ٹہ	-3274
گل	-3275
ارق	-3276
اسٹ	-3277
اگر	-3278
اہل	-3279
بود	-3280
جاد	-3281
جیے	-3282
حاق	-3283
سوخ	-3284
شتر	-3285
قول	-3286
مار	-3287
مبر	-3288
منٹ	-3289
ندگ	-3290
ومی	-3291
پور	-3292
کھا	-3293
یتھ	-3294
▁جے	-3295
▁رم	-3296
▁عن	-3297
▁نج	-3298
▁نن	-3299
▁گن	-3300
▁یق	-3301
ارات	-3302
اراض	-3303
انکہ	-3304
بانی	-3305
جویز	-3306
طراب	-3307
فرنس	-3308
قینا	-3309
ولوں	-3310
کاوٹ	-3311
▁اجن	-3312
▁اسل	-3313
▁اصف	-3314
▁الج	-3315
▁ایا	-3316
▁بان	-3317
▁تما	-3318
▁تہذ	-3319
▁خون	-3320
▁رام	-3321
▁رین	-3322
▁سرا	-3323
▁سمت	-3324
▁سیٹ	-3325
▁شدہ	-3326
▁شور	-3327
▁شیط	-3328
▁فرض	-3329
▁قرض	-3330
▁مسی	-3331
▁نما	-3332
▁نکھ	-3333
▁وفد	-3334
▁ویک	-3335
▁ٹکر	-3336
▁چیک	-3337
▁ڈائ	-3338
▁ڈیو	-3339
▁کشم	-3340
▁کے۔	-3341
▁گلو	-3342
▁گند	-3343
▁ہرا	-3344
ندگان	-3345
نمائی	-3346
ینڈرڈ	-3347
یکسین	-3348
▁آرہے	-3349
▁ارجن	-3350
▁اساس	-3351
▁امور	-3352
▁انکے	-3353
▁بھرا	-3354
▁بھِی	-3355
▁تیند	-3356
▁جعلی	-3357
▁جہاز	-3358
▁حدود	-3359
▁دئیے	-3360
▁داخل	-3361
▁ذاتی	-3362
▁رواں	-3363
▁روشن	-3364
▁زاوی	-3365
▁عمدہ	-3366
▁غلطی	-3367
▁لائے	-3368
▁لایا	-3369
▁لگتے	-3370
▁لگنا	-3371
▁ماڈل	-3372
▁مختص	-3373
▁مراد	-3374
▁مزاح	-3375
▁مظاہ	-3376
▁منصب	-3377
▁میچز	-3378
▁ناول	-3379
▁نظری	-3380
▁نیچے	-3381
▁واٹس	-3382
▁ورزی	-3383
▁ویسی	-3384
▁ٹائٹ	-3385
▁ٹیلی	-3386
▁پتھر	-3387
▁پروف	-3388
▁پڑھی	-3389
▁چارج	-3390
▁چلتی	-3391
▁ڈراپ	-3392
▁کرو۔	-3393
▁کِسی	-3394
▁کھڑی	-3395
▁کینٹ	-3396
▁گردی	-3397
▁گریز	-3398
▁یاسر	-3399
ئرلینڈ	-3400
ٹرولیم	-3401
▁احتیا	-3402
▁ادارہ	-3403
▁اسحاق	-3404
▁اقدار	-3405
▁انھیں	-3406
▁ایونٹ	-3407
▁ایٹمی	-3408
▁ایکسپ	-3409
▁برسوں	-3410
▁بولتے	-3411
▁بڑھنے	-3412
▁تجویز	-3413
▁تقریر	-3414
▁تقویت	-3415
▁تیسری	-3416
▁جاننے	-3417
▁حوصلہ	-3418
▁خاتون	-3419
▁خوراک	-3420
▁روبوٹ	-3421
▁زبانی	-3422
▁سنائی	-3423
▁سوچنے	-3424
▁شکاری	-3425
▁شہباز	-3426
▁شہریت	-3427
▁عقیدہ	-3428
▁علامت	-3429
▁مابین	-3430
▁مخالف	-3431
▁مخصوص	-3432
▁منتخب	-3433
▁منسوخ	-3434
▁منظور	-3435
▁مہنگا	-3436
▁میٹھے	-3437
▁نظریہ	-3438
▁نیپرا	-3439
▁ٹھنڈا	-3440
▁پرواز	-3441
▁چالیس	-3442
▁چھٹنی	-3443
▁ڈرامے	-3444
▁کاموں	-3445
▁کرکٹر	-3446
▁کوریا	-3447
▁کےلیے	-3448
▁ہوتی۔	-3449
▁یقینا	-3450
▁اسکواڈ	-3451
▁اضطراب	-3452
▁بیانیہ	-3453
▁دیکھیں	-3454
▁رینکنگ	-3455
▁سلامتی	-3456
▁سمجھتا	-3457
▁سمجھنا	-3458
▁فارمیٹ	-3459
▁مزدوری	-3460
▁مطالعے	-3461
▁منصوبہ	-3462
▁ویکسین	-3463
▁پہنچنے	-3464
▁پیغمبر	-3465
▁ہوئیں۔	-3466
▁اپوزیشن	-3467
▁بیلجیئم	-3468
▁حالانکہ	-3469
▁کانفرنس	-3470
▁اسٹینڈرڈ	-3471
اث	-3472
زے	-3473
مع	-3474
اوت	-3475
اہٹ	-3476
رمپ	-3477
روم	-3478
روک	-3479
صرہ	-3480
ظوظ	-3481
عیت	-3482
فتر	-3483
لیو	-3484
میل	-3485
وئی	-3486
وام	-3487
ودی	-3488
ٹتے	-3489
ڈیا	-3490
کتا	-3491
گری	-3492
یفہ	-3493
▁آب	-3494
▁آس	-3495
▁بغ	-3496
▁زد	-3497
▁نچ	-3498
ئنٹی	-3499
ائرم	-3500
ابطے	-3501
ابھی	-3502
احوں	-3503
اللہ	-3504
اہے۔	-3505
رانہ	-3506
رحمن	-3507
نامہ	-3508
ونٹی	-3509
یریا	-3510
▁الم	-3511
▁اون	-3512
▁بٹن	-3513
▁بکھ	-3514
▁بیت	-3515
▁بیگ	-3516
▁تری	-3517
▁تفص	-3518
▁تنگ	-3519
▁جار	-3520
▁جیب	-3521
▁حما	-3522
▁دھا	-3523
▁زخم	-3524
▁شکل	-3525
▁صوب	-3526
▁طنز	-3527
▁ظلم	-3528
▁عرض	-3529
▁عشق	-3530
▁غاز	-3531
▁فضل	-3532
▁لال	-3533
▁لاک	-3534
▁معج	-3535
▁میز	-3536
▁مین	-3537
▁ناد	-3538
▁نری	-3539
▁نوٹ	-3540
▁پان	-3541
▁پکے	-3542
▁پیا	-3543
▁چھڑ	-3544
▁چیخ	-3545
▁کرس	-3546
▁ھوں	-3547
▁یوس	-3548
ائیوں	-3549
ائیٹڈ	-3550
کاروں	-3551
کریاں	-3552
▁اجرا	-3553
▁اخری	-3554
▁امام	-3555
▁بدلے	-3556
▁بلوچ	-3557
▁بھیج	-3558
▁تقاض	-3559
▁جبری	-3560
▁جیتے	-3561
▁حامل	-3562
▁حامی	-3563
▁حروف	-3564
▁حساس	-3565
▁حصول	-3566
▁حفیظ	-3567
▁حملہ	-3568
▁خدشہ	-3569
▁دفتر	-3570
▁دہشت	-3571
▁سانس	-3572
▁سوئی	-3573
▁صادر	-3574
▁طارق	-3575
▁عظمت	-3576
▁غائب	-3577
▁قصور	-3578
▁لانا	-3579
▁لمحہ	-3580
▁لیا۔	-3581
▁مارے	-3582
▁مانی	-3583
▁مشرق	-3584
▁نبات	-3585
▁نشست	-3586
▁نکلی	-3587
▁ویسا	-3588
▁ٹرمپ	-3589
▁پایا	-3590
▁پڑتے	-3591
▁چراغ	-3592
▁ڈھال	-3593
▁کررہ	-3594
▁کچرا	-3595
▁گران	-3596
▁گمان	-3597
ائرمنٹ	-3598
▁اضافی	-3599
▁اقوام	-3600
▁انجام	-3601
▁ایکشن	-3602
▁بتائے	-3603
▁بدلنے	-3604
▁بناتے	-3605
▁بنانا	-3606
▁بڑھتی	-3607
▁تبصرہ	-3608
▁ترکیب	-3609
▁تصادم	-3610
▁تعارف	-3611
▁تعاون	-3612
▁ذریعہ	-3613
▁رکاوٹ	-3614
▁سرگرم	-3615
▁شریعت	-3616
▁فرشتے	-3617
▁فریدی	-3618
▁فلاحی	-3619
▁لطافت	-3620
▁لگانا	-3621
▁ماننا	-3622
▁محظوظ	-3623
▁منتظر	-3624
▁منیجر	-3625
▁ناراض	-3626
▁نارمل	-3627
▁نشانہ	-3628
▁وسائل	-3629
▁ٹھنڈے	-3630
▁پلانٹ	-3631
▁پڑھنے	-3632
▁پہنچا	-3633
▁کردیں	-3634
▁کوئٹہ	-3635
▁کینسر	-3636
▁گیارہ	-3637
▁یقینی	-3638
پاکستان	-3639
▁آفریدی	-3640
▁آلودگی	-3641
▁اعتراف	-3642
▁انتقال	-3643
▁اٹھاتا	-3644
▁اٹھایا	-3645
▁بھابھی	-3646
▁بیٹھتے	-3647
▁جنگلات	-3648
▁سلیکشن	-3649
▁مفادات	-3650
▁موسیقی	-3651
▁نریندر	-3652
▁ٹوئنٹی	-3653
▁کتابیں	-3654
▁کرسکتے	-3655
▁کشیدگی	-3656
▁ہزاروں	-3657
▁اخراجات	-3658
▁امکانات	-3659
▁تقریبات	-3660
▁پاسپورٹ	-3661
▁آسٹریلیا	-3662
▁فرانسیسی	-3663
▁نمائندگی	-3664
▁انٹرنیشنل	-3665
▁بیٹسمینوں	-3666
▁ریٹائرمنٹ	-3667
▁ٹیکنالوجی	-3668
خط	-3669
قل	-3670
مر	-3671
مے	-3672
وث	-3673
وج	-3674
پس	-3675
ہی	-3676
ائف	-3677
ارش	-3678
اطب	-3679
تاح	-3680
تام	-3681
جمہ	-3682
حکم	-3683
حیح	-3684
خوش	-3685
ذیر	-3686
راہ	-3687
ربت	-3688
سلو	-3689
سٹا	-3690
شار	-3691
ضان	-3692
عمل	-3693
نیل	-3694
وسی	-3695
ولر	-3696
ونس	-3697
ویش	-3698
ٹرا	-3699
پول	-3700
پیش	-3701
کرم	-3702
یرے	-3703
یکل	-3704
▁خش	-3705
▁دب	-3706
▁طع	-3707
▁طی	-3708
▁عل	-3709
▁فع	-3710
▁مِ	-3711
▁ڈپ	-3712
امدی	-3713
امزن	-3714
اہلی	-3715
جیے۔	-3716
حصار	-3717
سینے	-3718
شتوں	-3719
لایا	-3720
لیئر	-3721
ماٹر	-3722
ومبر	-3723
ونما	-3724
ٹینا	-3725
پیشل	-3726
ڑیاں	-3727
کریہ	-3728
کھلا	-3729
کیوں	-3730
▁ادھ	-3731
▁اشت	-3732
▁اعل	-3733
▁بیس	-3734
▁بیو	-3735
▁ترے	-3736
▁تعص	-3737
▁جاں	-3738
▁جبر	-3739
▁جلس	-3740
▁جوڑ	-3741
▁حدی	-3742
▁خیز	-3743
▁داغ	-3744
▁درج	-3745
▁دما	-3746
▁دے۔	-3747
▁راش	-3748
▁رفت	-3749
▁روم	-3750
▁سلی	-3751
▁سنج	-3752
▁سچے	-3753
▁سکی	-3754
▁صبر	-3755
▁عطا	-3756
▁غذا	-3757
▁غصہ	-3758
▁فہم	-3759
▁لسی	-3760
▁ماں	-3761
▁مشغ	-3762
▁مقت	-3763
▁مچھ	-3764
▁ناز	-3765
▁نجی	-3766
▁نمک	-3767
▁وین	-3768
▁ٹائ	-3769
▁پوس	-3770
▁پھل	-3771
▁پیٹ	-3772
▁چوہ	-3773
▁چہر	-3774
▁کول	-3775
▁گجر	-3776
▁گلا	-3777
سلونا	-3778
مقابل	-3779
واروں	-3780
▁اثاث	-3781
▁اسکے	-3782
▁اشیا	-3783
▁انشا	-3784
▁انہی	-3785
▁اکرم	-3786
▁ایتھ	-3787
▁بادل	-3788
▁بننا	-3789
▁بھاگ	-3790
▁تنخو	-3791
▁جانی	-3792
▁جوہر	-3793
▁جہاد	-3794
▁حضور	-3795
▁خطاب	-3796
▁دشمن	-3797
▁دکان	-3798
▁دیں۔	-3799
▁رجوع	-3800
▁رسمی	-3801
▁روزہ	-3802
▁زمان	-3803
▁ساکھ	-3804
▁سروس	-3805
▁سعید	-3806
▁سلیم	-3807
▁سکا۔	-3808
▁شوگر	-3809
▁شوہر	-3810
▁شیئر	-3811
▁غالب	-3812
▁فارم	-3813
▁ماسک	-3814
▁مالک	-3815
▁متعد	-3816
▁مجاز	-3817
▁مرتب	-3818
▁ملنا	-3819
▁نوٹس	-3820
▁نہاد	-3821
▁والد	-3822
▁پائی	-3823
▁پاتا	-3824
▁پاور	-3825
▁پیار	-3826
▁پیسہ	-3827
▁چوتھ	-3828
▁چوری	-3829
▁چہرے	-3830
▁ڈھنگ	-3831
▁کرسی	-3832
▁کلاس	-3833
▁کپڑے	-3834
▁کہتی	-3835
▁ہالی	-3836
▁ہلکی	-3837
▁یونس	-3838
▁ادوار	-3839
▁اسٹار	-3840
▁اونچا	-3841
▁ایران	-3842
▁باکسر	-3843
▁بدلتی	-3844
▁برآمد	-3845
▁برامد	-3846
▁بناتا	-3847
▁بڑھتا	-3848
▁بڑھنا	-3849
▁بیشتر	-3850
▁تاخیر	-3851
▁تباہی	-3852
▁تربیت	-3853
▁ترجمہ	-3854
▁تشریف	-3855
▁تشویش	-3856
▁تعبیر	-3857
▁تھائی	-3858
▁جارہی	-3859
▁جنہوں	-3860
▁حضرات	-3861
▁حقیقی	-3862
▁حمایت	-3863
▁درپیش	-3864
▁ذرائع	-3865
▁رائیڈ	-3866
▁رسائی	-3867
▁رمضان	-3868
▁رکھتی	-3869
▁زمینی	-3870
▁سلسلے	-3871
▁سلطنت	-3872
▁سپاہی	-3873
▁سکیں۔	-3874
▁سہولت	-3875
▁سیکٹر	-3876
▁شیطان	-3877
▁شیڈول	-3878
▁صاحبہ	-3879
▁طبقات	-3880
▁لٹکنا	-3881
▁لگائی	-3882
▁مخاطب	-3883
▁مدینہ	-3884
▁مسافر	-3885
▁مہنگی	-3886
▁میڈرڈ	-3887
▁ناخوش	-3888
▁نمونہ	-3889
▁نومبر	-3890
▁ٹائٹل	-3891
▁ٹماٹر	-3892
▁ٹیمیں	-3893
▁پسینے	-3894
▁پھرنے	-3895
▁پھنسے	-3896
▁ڈرائی	-3897
▁کتابی	-3898
▁کرنسی	-3899
▁گامزن	-3900
▁گرانٹ	-3901
▁ہوتے۔	-3902
▁یورپی	-3903
▁آنکھیں	-3904
▁اسپیشل	-3905
▁الرحمن	-3906
▁انحصار	-3907
▁بوتلیں	-3908
▁بڑھانے	-3909
▁تجارتی	-3910
▁تعلیمی	-3911
▁تعینات	-3912
▁توقعات	-3913
▁دیکھیے	-3914
▁سرزمین	-3915
▁مداحوں	-3916
▁مستحکم	-3917
▁مقدمات	-3918
▁منصوبے	-3919
▁نااہلی	-3920
▁نمایاں	-3921
▁پیچیدہ	-3922
▁چوہدری	-3923
▁چھٹیاں	-3924
▁ڈاکٹرز	-3925
▁کمزوری	-3926
▁کنٹرول	-3927
▁کینیڈا	-3928
▁گھومنے	-3929
▁ہوجاتا	-3930
▁ہوجاتے	-3931
▁ہوسکتی	-3932
▁آپریٹنگ	-3933
▁اخبارات	-3934
▁اصلاحات	-3935
▁اعلانیہ	-3936
▁باقاعدہ	-3937
▁برطانیہ	-3938
▁سیکرٹری	-3939
▁ضروریات	-3940
▁مدمقابل	-3941
▁نظریاتی	-3942
▁نوکریاں	-3943
▁اخلاقیات	-3944
▁ارجنٹینا	-3945
▁انگریزوں	-3946
▁بارسلونا	-3947
▁ٹیکسٹائل	-3948
▁پابندیاں	-3949
ئس	-3950
اٹ	-3951
رس	-3952
طع	-3953
غت	-3954
غذ	-3955
فق	-3956
چر	-3957
ڑپ	-3958
کم	-3959
یٹ	-3960
الک	-3961
برد	-3962
بلک	-3963
جوہ	-3964
ذکر	-3965
رزو	-3966
زاز	-3967
زلی	-3968
ستا	-3969
شاہ	-3970
شنز	-3971
غیب	-3972
لبہ	-3973
لتا	-3974
ندا	-3975
وتا	-3976
ولا	-3977
ونک	-3978
ڈال	-3979
ڈین	-3980
کرا	-3981
کوس	-3982
کچھ	-3983
گیر	-3984
ہبی	-3985
یال	-3986
یبت	-3987
یکر	-3988
▁جج	-3989
▁عث	-3990
▁عج	-3991
▁قل	-3992
▁نث	-3993
▁وص	-3994
▁ٹم	-3995
▁چر	-3996
▁کف	-3997
اخلت	-3998
اہمت	-3999
خانے	-4000
دارس	-4001
ذکرہ	-4002
رانی	-4003
ستگی	-4004
قادر	-4005
لادی	-4006
لوار	-4007
ملوں	-4008
وازن	-4009
والے	-4010
وٹنگ	-4011
پرنگ	-4012
پیئن	-4013
یوان	-4014
یوسی	-4015
▁ائے	-4016
▁اسد	-4017
▁الا	-4018
▁انس	-4019
▁ایچ	-4020
▁باش	-4021
▁برہ	-4022
▁بہن	-4023
▁تمھ	-4024
▁جشن	-4025
▁جود	-4026
▁جین	-4027
▁درس	-4028
▁دھم	-4029
▁ذات	-4030
▁رسی	-4031
▁رضی	-4032
▁سرد	-4033
▁شاخ	-4034
▁شبہ	-4035
▁شرط	-4036
▁عنہ	-4037
▁فرح	-4038
▁قاب	-4039
▁مرو	-4040
▁مشن	-4041
▁منس	-4042
▁موڑ	-4043
▁مچا	-4044
▁نقط	-4045
▁نیب	-4046
▁پرا	-4047
▁پگھ	-4048
▁چول	-4049
▁چھا	-4050
▁چھل	-4051
▁ڈیز	-4052
▁کھج	-4053
▁گرہ	-4054
اکرات	-4055
کسیجن	-4056
▁آرزو	-4057
▁آرڈر	-4058
▁ابھر	-4059
▁انکو	-4060
▁اٹھے	-4061
▁بحال	-4062
▁بستر	-4063
▁بقول	-4064
▁بڑھا	-4065
▁تشدد	-4066
▁تعصب	-4067
▁تمغہ	-4068
▁تناز	-4069
▁تیرے	-4070
▁جتنی	-4071
▁جلوس	-4072
▁حیدر	-4073
▁خواص	-4074
▁خوبی	-4075
▁دامن	-4076
▁دبئی	-4077
▁دریا	-4078
▁دعوی	-4079
▁دفعہ	-4080
▁دیئے	-4081
▁روٹی	-4082
▁رویے	-4083
▁رکھو	-4084
▁ریاض	-4085
▁زلمی	-4086
▁سادہ	-4087
▁سنیل	-4088
▁سپرد	-4089
▁علمی	-4090
▁عورت	-4091
▁غربت	-4092
▁غلبہ	-4093
▁فارغ	-4094
▁فتوے	-4095
▁قائل	-4096
▁قسمت	-4097
▁لمبا	-4098
▁لڑتے	-4099
▁لکھے	-4100
▁مانگ	-4101
▁مرکز	-4102
▁مصال	-4103
▁مہذب	-4104
▁مینڈ	-4105
▁وادی	-4106
▁ونڈو	-4107
▁پردہ	-4108
▁پڑتی	-4109
▁چڑھا	-4110
▁چینل	-4111
▁ڈھیر	-4112
▁کبڈی	-4113
▁کردہ	-4114
▁کروا	-4115
▁کرے۔	-4116
▁کہتا	-4117
▁گوشت	-4118
▁ہائے	-4119
▁یورو	-4120
▁یونٹ	-4121
▁یہیں	-4122
اختیار	-4123
▁احسان	-4124
▁احوال	-4125
▁اسلوب	-4126
▁اطلاق	-4127
▁اعزاز	-4128
▁الزام	-4129
▁الیون	-4130
▁انعام	-4131
▁اگرچہ	-4132
▁بائیک	-4133
▁بدلنا	-4134
▁بغاوت	-4135
▁بکھری	-4136
▁بہبود	-4137
▁تذکرہ	-4138
▁تقاضا	-4139
▁تلوار	-4140
▁تنزلی	-4141
▁تیسرا	-4142
▁جرائم	-4143
▁حیوان	-4144
▁خاموش	-4145
▁خرابی	-4146
▁درکار	-4147
▁دستخط	-4148
▁دفاعی	-4149
▁دوستی	-4150
▁دوچار	-4151
▁دھونا	-4152
▁روحان	-4153
▁روکنا	-4154
▁ریڈیو	-4155
▁زلزلی	-4156
▁سائیٹ	-4157
▁سکتے۔	-4158
▁سینئر	-4159
▁شناخت	-4160
▁عادات	-4161
▁عثمان	-4162
▁عرفان	-4163
▁عصبیت	-4164
▁قرآنِ	-4165
▁ماسکو	-4166
▁ماہرہ	-4167
▁متعدد	-4168
▁مجبور	-4169
▁مدارس	-4170
▁مستقل	-4171
▁مسکرا	-4172
▁مشغول	-4173
▁مصیبت	-4174
▁منانے	-4175
▁مہارا	-4176
▁نوازی	-4177
▁نوعیت	-4178
▁نکلنا	-4179
▁ٹھنڈک	-4180
▁پرانا	-4181
▁چوائس	-4182
▁چکوال	-4183
▁ڈھانپ	-4184
▁کرانے	-4185
▁کرایا	-4186
▁کرتے۔	-4187
▁کشمکش	-4188
▁کوہلی	-4189
▁کویتی	-4190
▁کھاتے	-4191
▁کھینچ	-4192
▁کیجیے	-4193
▁گندگی	-4194
▁گیسیں	-4195
▁ہوئیں	-4196
▁ہوئے۔	-4197
▁یونان	-4198
▁یہودی	-4199
▁آکسیجن	-4200
▁اختتام	-4201
▁افسران	-4202
▁امتزاج	-4203
▁انکشاف	-4204
▁باکسنگ	-4205
▁خصوصیت	-4206
▁سرگرمی	-4207
▁شناختی	-4208
▁شہریار	-4209
▁صاحبان	-4210
▁غلطیاں	-4211
▁متوازن	-4212
▁مداخلت	-4213
▁مددگار	-4214
▁مظاہرہ	-4215
▁معززین	-4216
▁مقبوضہ	-4217
▁نفسیات	-4218
▁نگرانی	-4219
▁والدین	-4220
▁ڈراموں	-4221
▁گاڑیاں	-4222
▁گزارنے	-4223
▁گورننس	-4224
▁آئلینڈز	-4225
▁انٹرنیٹ	-4226
▁بھائیوں	-4227
▁تحقیقات	-4228
▁حکمرانی	-4229
▁دہائیوں	-4230
▁سیکورٹی	-4231
▁شریانوں	-4232
▁مذاکرات	-4233
▁ملازمین	-4234
▁مہنگائی	-4235
▁چیمپیئن	-4236
▁کینیڈین	-4237
▁ہسپانوی	-4238
▁چھوڑئیے۔	-4239
▁کمپیوٹرز	-4240
▁یونائیٹڈ	-4241
▁امیدواروں	-4242
▁انڈونیشیا	-4243
▁عبدالقادر	-4244
▁ماحولیاتی	-4245
اذ	-4246
اش	-4247
حد	-4248
دے	-4249
زر	-4250
ضا	-4251
عب	-4252
لن	-4253
مپ	-4254
ِل	-4255
یڈ	-4256
▁؟	-4257
▁ئ	-4258
بیع	-4259
تاب	-4260
تمل	-4261
توں	-4262
جری	-4263
جنٹ	-4264
راک	-4265
رتی	-4266
رکہ	-4267
زار	-4268
سوں	-4269
عکس	-4270
فاق	-4271
فیق	-4272
ملک	-4273
میز	-4274
میم	-4275
ناز	-4276
نڈا	-4277
نڈر	-4278
نڈے	-4279
ومت	-4280
ونت	-4281
وید	-4282
ویہ	-4283
ٹیف	-4284
پنے	-4285
پہر	-4286
پیگ	-4287
کام	-4288
گئے	-4289
گون	-4290
یبی	-4291
یرا	-4292
یرہ	-4293
▁آت	-4294
▁بم	-4295
▁تد	-4296
▁تل	-4297
▁دم	-4298
▁رز	-4299
▁سح	-4300
▁شش	-4301
▁شل	-4302
▁غر	-4303
▁فس	-4304
▁چڑ	-4305
▁گذ	-4306
▁ہت	-4307
ائقہ	-4308
افتی	-4309
التی	-4310
انچہ	-4311
دمات	-4312
راصل	-4313
فقار	-4314
لانگ	-4315
لقین	-4316
لیاں	-4317
مانت	-4318
ملکت	-4319
میری	-4320
ناہٹ	-4321
واری	-4322
وداع	-4323
وٹوک	-4324
ویتا	-4325
پمنٹ	-4326
کوئی	-4327
کیلے	-4328
▁اجر	-4329
▁ادب	-4330
▁ارض	-4331
▁افت	-4332
▁باض	-4333
▁برف	-4334
▁بسی	-4335
▁بنو	-4336
▁بوٹ	-4337
▁بچھ	-4338
▁تھم	-4339
▁جول	-4340
▁دوں	-4341
▁رحم	-4342
▁روٹ	-4343
▁رکن	-4344
▁ریگ	-4345
▁ساح	-4346
▁سرم	-4347
▁سرو	-4348
▁سلو	-4349
▁سنت	-4350
▁سود	-4351
▁شرح	-4352
▁طال	-4353
▁عاص	-4354
▁غصے	-4355
▁فلا	-4356
▁فور	-4357
▁فکس	-4358
▁فیم	-4359
▁قرب	-4360
▁قری	-4361
▁لنک	-4362
▁لہو	-4363
▁مرا	-4364
▁معت	-4365
▁مفت	-4366
▁ناں	-4367
▁نبھ	-4368
▁نقد	-4369
▁نقش	-4370
▁نیت	-4371
▁وکٹ	-4372
▁ٹاپ	-4373
▁ٹری	-4374
▁چوک	-4375
▁ڈیل	-4376
▁کاا	-4377
▁گدھ	-4378
▁گرا	-4379
▁گلے	-4380
▁گہر	-4381
▁گین	-4382
▁ہیڈ	-4383
امیوں	-4384
انگیر	-4385
▁آخرت	-4386
▁آمین	-4387
▁استق	-4388
▁اسکا	-4389
▁المی	-4390
▁امین	-4391
▁بالر	-4392
▁بتوں	-4393
▁بلاگ	-4394
▁بنیں	-4395
▁بچپن	-4396
▁بیگم	-4397
▁جتنے	-4398
▁جوان	-4399
▁جھلک	-4400
▁حامد	-4401
▁حملے	-4402
▁خالق	-4403
▁خصلت	-4404
▁دراز	-4405
▁دہلی	-4406
▁ذوال	-4407
▁رانڈ	-4408
▁رشتہ	-4409
▁روزم	-4410
▁ریال	-4411
▁سائٹ	-4412
▁شخصی	-4413
▁شرٹس	-4414
▁شریک	-4415
▁شگون	-4416
▁ضمنی	-4417
▁عباس	-4418
▁عربی	-4419
▁فرقت	-4420
▁فرما	-4421
▁فلور	-4422
▁فیلڈ	-4423
▁قدرے	-4424
▁لائق	-4425
▁لباس	-4426
▁لیکس	-4427
▁محاذ	-4428
▁محفل	-4429
▁مراک	-4430
▁مشیر	-4431
▁مفتی	-4432
▁ملاح	-4433
▁ملوث	-4434
▁مکان	-4435
▁میئر	-4436
▁نسبت	-4437
▁وارم	-4438
▁وسعت	-4439
▁وسیع	-4440
▁وکیل	-4441
▁وہیں	-4442
▁پذیر	-4443
▁پرست	-4444
▁پناہ	-4445
▁پوسٹ	-4446
▁پگھل	-4447
▁پینٹ	-4448
▁چلیں	-4449
▁چھاپ	-4450
▁چھین	-4451
▁کلام	-4452
▁کورس	-4453
▁گندم	-4454
▁ہرگز	-4455
▁ہستی	-4456
▁ہندی	-4457
وٹوکول	-4458
